<unk>	0
<s>	0
</s>	0
.	-3.29177
,	-3.4151
▁a	-3.97589
▁v	-4.09605
a	-4.34754
▁se	-4.45247
▁na	-4.59325
▁	-4.59814
y	-4.61664
u	-4.70686
m	-4.70939
▁je	-4.92386
▁s	-5.02854
i	-5.07371
▁z	-5.12914
▁(	-5.17607
ch	-5.24515
▁V	-5.25027
▁do	-5.30791
o	-5.32188
em	-5.40847
▁"	-5.47505
ho	-5.53694
e	-5.5438
)	-5.57929
▁byl	-5.69108
▁o	-5.70633
ů	-5.71393
▁roce	-5.74103
▁ve	-5.80423
▁k	-5.8094
▁po	-5.81894
í	-5.83005
s	-5.83007
▁pro	-5.85657
▁za	-5.87998
▁od	-5.90009
▁i	-5.90314
-	-5.93587
▁jako	-5.9529
"	-5.98032
▁roku	-6.00972
é	-6.21418
:	-6.22576
ou	-6.2356
mi	-6.25216
▁u	-6.26437
▁byla	-6.28394
▁že	-6.30166
á	-6.31416
ní	-6.33283
▁jsou	-6.35574
t	-6.37437
).	-6.4395
▁S	-6.44482
▁jeho	-6.50613
ka	-6.54103
▁který	-6.54725
ové	-6.55719
ý	-6.56639
▁které	-6.57786
),	-6.58477
▁Po	-6.61525
▁–	-6.622
ně	-6.64079
▁při	-6.64296
▁ale	-6.65096
▁také	-6.65312
▁Na	-6.6537
ě	-6.66723
▁nebo	-6.6704
▁až	-6.70376
k	-6.71959
▁vy	-6.75581
ce	-6.76648
z	-6.78945
▁bylo	-6.79991
l	-6.81069
v	-6.82739
▁ne	-6.86778
né	-6.88328
▁to	-6.89807
n	-6.91796
ky	-6.92326
▁která	-6.92688
na	-6.92948
▁K	-6.95926
ské	-6.96333
ná	-6.97108
▁letech	-6.97346
▁pod	-6.97368
▁ze	-6.98715
▁„	-6.9992
▁kde	-7.03538
ci	-7.03819
ová	-7.05155
▁tak	-7.05691
▁let	-7.06148
",	-7.06415
d	-7.07118
▁A	-7.07747
r	-7.07994
▁mezi	-7.08184
▁Z	-7.08699
▁však	-7.08708
it	-7.08948
ku	-7.09425
▁-	-7.09862
▁století	-7.13574
▁byly	-7.13731
en	-7.16433
▁zde	-7.16693
▁před	-7.16779
▁si	-7.18944
▁má	-7.20116
ech	-7.20451
▁m	-7.23266
nou	-7.23749
▁O	-7.24851
mu	-7.24991
ých	-7.25022
▁I	-7.25405
▁první	-7.26007
".	-7.29373
▁Je	-7.29968
▁pře	-7.31641
ž	-7.34046
in	-7.34232
ská	-7.35211
c	-7.35275
▁své	-7.35541
uje	-7.38586
le	-7.38636
p	-7.40672
h	-7.40678
S	-7.40797
▁Od	-7.40894
▁či	-7.42442
ovi	-7.42559
ský	-7.42885
ových	-7.44025
▁Ve	-7.44223
b	-7.44756
▁de	-7.45103
ný	-7.45294
▁2	-7.45572
▁pak	-7.47881
ovat	-7.48287
▁("	-7.48785
ek	-7.48886
j	-7.48956
▁být	-7.4913
▁již	-7.49582
il	-7.50123
ovou	-7.5193
li	-7.51991
▁B	-7.53294
č	-7.53538
ského	-7.54391
er	-7.54435
la	-7.5464
▁nad	-7.5481
cí	-7.55221
st	-7.55472
▁jejich	-7.55861
ne	-7.56128
▁P	-7.56366
“	-7.5657
B	-7.57699
▁později	-7.58698
ový	-7.59297
A	-7.59585
▁Do	-7.59606
š	-7.59905
▁kdy	-7.60675
kou	-7.60738
▁ho	-7.61012
▁U	-7.61229
▁území	-7.61757
▁stal	-7.62286
al	-7.62454
▁aby	-7.62466
▁proti	-7.62735
▁M	-7.62872
▁km	-7.63457
▁D	-7.63992
▁17	-7.64062
▁C	-7.64127
C	-7.64499
ie	-7.65069
▁mu	-7.65153
")	-7.65614
▁než	-7.65732
el	-7.66322
▁Za	-7.67771
▁T	-7.67984
▁3	-7.68052
▁města	-7.68964
▁by	-7.70032
▁podle	-7.709
/	-7.72161
M	-7.72304
ého	-7.73628
ny	-7.74012
▁další	-7.74482
ných	-7.75236
▁jen	-7.7528
▁roz	-7.75843
▁ke	-7.7585
me	-7.76317
▁pouze	-7.76611
▁době	-7.76788
;	-7.76952
is	-7.77108
▁může	-7.7716
▁E	-7.77193
ta	-7.77833
▁1	-7.78377
no	-7.7916
de	-7.79301
▁přes	-7.79458
te	-7.79531
ách	-7.79555
ova	-7.79635
P	-7.80049
ování	-7.80543
K	-7.81287
D	-7.8146
▁části	-7.81608
▁část	-7.81975
▁obyvatel	-7.82134
▁16	-7.82218
us	-7.82801
T	-7.83307
at	-7.83753
to	-7.84603
▁této	-7.84816
▁více	-7.84967
▁15	-7.85173
lo	-7.85366
ově	-7.85622
ům	-7.85835
V	-7.86496
ře	-7.86801
oval	-7.87251
po	-7.87344
f	-7.87566
▁R	-7.88002
▁Jeho	-7.88009
▁její	-7.88279
'	-7.88407
skou	-7.88985
da	-7.8953
ují	-7.89544
g	-7.90407
▁F	-7.90409
▁když	-7.9053
▁ob	-7.90654
F	-7.91244
▁Pro	-7.91608
▁dvou	-7.92669
on	-7.92882
x	-7.92992
▁měl	-7.93833
▁bez	-7.93931
▁nachází	-7.94084
▁4	-7.94533
▁H	-7.94758
ni	-7.95309
▁ji	-7.95549
▁re	-7.95881
▁velmi	-7.96539
▁1.	-7.97033
ra	-7.97075
ských	-7.97168
ze	-7.97592
ba	-7.98159
▁G	-7.98322
▁5	-7.99223
ř	-7.99613
ov	-7.99696
▁což	-7.99824
▁období	-8.01181
ice	-8.01281
▁dva	-8.01701
ým	-8.0187
ko	-8.02067
et	-8.0248
▁několik	-8.02845
ec	-8.03545
an	-8.03738
G	-8.04611
sko	-8.04943
▁jak	-8.05028
▁září	-8.05188
▁získal	-8.05228
▁například	-8.059
ické	-8.06138
L	-8.06204
▁ještě	-8.06347
▁asi	-8.06417
se	-8.06518
re	-8.06559
▁co	-8.06628
▁tedy	-8.0676
▁Jan	-8.07256
do	-8.07349
▁oblasti	-8.07527
O	-8.08471
▁První	-8.08703
es	-8.0875
N	-8.08933
ace	-8.08943
▁druhé	-8.10692
H	-8.10703
▁10	-8.10711
▁především	-8.10716
▁kteří	-8.1072
▁20.	-8.11264
je	-8.12035
▁svého	-8.12279
▁Ne	-8.1231
ového	-8.12433
▁války	-8.12501
▁14	-8.12509
▁Roku	-8.12593
▁místo	-8.12898
ného	-8.1366
▁během	-8.1403
▁J	-8.14308
▁(19	-8.14831
▁6	-8.15068
E	-8.15129
cích	-8.15669
▁(*	-8.17075
ma	-8.17912
▁13	-8.17983
▁není	-8.18112
▁byli	-8.18179
▁12	-8.18472
▁České	-8.18606
▁obce	-8.18673
ří	-8.18881
va	-8.19759
▁tři	-8.19959
▁listopadu	-8.20388
▁mají	-8.20487
or	-8.21266
čí	-8.21364
▁Re	-8.21433
▁L	-8.21705
▁město	-8.21933
▁poté	-8.22038
▁jej	-8.2208
▁svou	-8.2215
ami	-8.22157
R	-8.22451
man	-8.22473
I	-8.22478
nice	-8.22768
ina	-8.22855
▁Byl	-8.22888
▁II	-8.23943
▁To	-8.24233
▁Š	-8.24324
ter	-8.24739
nu	-8.26017
lu	-8.26813
▁č	-8.26824
▁skupiny	-8.26881
▁kterou	-8.27006
2	-8.27196
ním	-8.27486
▁světa	-8.27533
▁Při	-8.27645
▁l	-8.27803
▁La	-8.27976
▁patří	-8.28211
▁tohoto	-8.28216
▁často	-8.28392
▁hlavní	-8.29006
▁dvě	-8.29116
ar	-8.29134
▁zejména	-8.29248
ti	-8.29251
▁spolu	-8.29265
tu	-8.29357
▁proto	-8.29465
▁tzv	-8.29551
▁pří	-8.29741
▁např	-8.29859
U	-8.30513
os	-8.3071
▁už	-8.30851
▁května	-8.30863
▁dalších	-8.31293
ly	-8.31897
▁Se	-8.32012
▁in	-8.32415
▁000	-8.32507
ovým	-8.33187
▁jeden	-8.33293
ným	-8.34429
ej	-8.34725
▁rok	-8.34869
▁Podle	-8.35059
▁7	-8.35117
▁října	-8.35144
id	-8.35249
ův	-8.35595
▁Praze	-8.35985
▁ú	-8.36062
▁N	-8.36287
▁n	-8.36339
▁kon	-8.36784
▁lze	-8.36853
za	-8.37395
če	-8.37651
–	-8.37869
▁června	-8.37897
ry	-8.38064
ická	-8.38082
nost	-8.38167
▁d	-8.38378
▁19.	-8.3846
▁světové	-8.38872
ení	-8.39008
ál	-8.39132
od	-8.39589
▁8	-8.39959
▁W	-8.40259
▁března	-8.40419
ty	-8.40544
▁strany	-8.4065
ha	-8.40774
▁začal	-8.40874
▁toho	-8.40902
vá	-8.41038
▁ledna	-8.41194
▁dubna	-8.41462
▁července	-8.4212
ám	-8.42381
▁měla	-8.42416
ing	-8.42534
kem	-8.4262
▁též	-8.42648
ve	-8.42831
▁tím	-8.43031
▁protože	-8.43268
ic	-8.43294
▁vlastní	-8.43378
▁2011	-8.43543
ší	-8.43719
▁místě	-8.43816
aci	-8.43987
lé	-8.44036
1	-8.44706
by	-8.44763
ních	-8.448
ck	-8.44878
ii	-8.45596
ur	-8.45949
▁společnosti	-8.46314
ed	-8.46471
▁Během	-8.46807
▁dále	-8.4685
ků	-8.46891
▁srpna	-8.46926
ul	-8.47016
▁nich	-8.47353
▁doby	-8.4743
ském	-8.47572
▁Ta	-8.47588
ru	-8.47636
lí	-8.478
▁2010	-8.48033
át	-8.48099
▁volbách	-8.4824
▁součástí	-8.48245
▁několika	-8.48359
▁té	-8.48539
ká	-8.48847
▁2.	-8.48899
▁ani	-8.49273
ství	-8.4935
▁prosince	-8.49394
▁of	-8.49539
▁ní	-8.4973
▁Ra	-8.49803
▁2014	-8.50145
4	-8.50269
▁všech	-8.50422
▁r	-8.50986
kon	-8.51088
ník	-8.51132
▁došlo	-8.51231
Z	-8.51303
ton	-8.51344
ém	-8.51351
▁působil	-8.51853
ost	-8.52191
ři	-8.52309
še	-8.52334
vi	-8.52488
▁sv	-8.52533
▁p	-8.52811
▁De	-8.52911
ot	-8.52925
▁smrti	-8.53127
ut	-8.53282
▁Mo	-8.53308
▁rámci	-8.53309
ol	-8.53378
▁název	-8.53454
▁těchto	-8.537
vol	-8.53704
▁svých	-8.53714
▁Ko	-8.53796
▁Le	-8.54046
▁Praha	-8.54047
▁%	-8.54274
▁český	-8.54326
19	-8.54358
si	-8.54396
ující	-8.54419
ované	-8.54604
ir	-8.55214
nější	-8.55349
ický	-8.55559
").	-8.55832
▁Mezi	-8.55842
▁opět	-8.5593
▁února	-8.55951
ců	-8.55981
▁nej	-8.5626
▁jiné	-8.56435
▁11	-8.56481
bu	-8.56966
ro	-8.57447
▁republiky	-8.57529
"),	-8.57579
▁metrů	-8.57653
ia	-8.58129
▁20	-8.58176
▁okrese	-8.58178
3	-8.5821
▁USA	-8.58233
ska	-8.58323
pa	-8.58701
W	-8.58788
▁kolem	-8.58795
ických	-8.59042
ovy	-8.59078
as	-8.59443
▁mnoho	-8.59601
▁členem	-8.59805
▁mohou	-8.60122
ím	-8.60223
▁Ha	-8.60472
▁9	-8.60579
▁ko	-8.61278
“.	-8.61281
▁2009	-8.61487
děl	-8.61762
th	-8.62011
tě	-8.62066
▁díky	-8.62156
▁tomu	-8.62367
▁tvoří	-8.62788
▁titul	-8.62846
▁tento	-8.62947
▁nové	-8.62956
jí	-8.62974
▁Al	-8.63005
▁svůj	-8.63323
▁Ma	-8.63392
ji	-8.63519
▁pochází	-8.63569
ích	-8.63798
ými	-8.63816
▁2012	-8.63991
dy	-8.6404
ským	-8.64192
▁2013	-8.64456
▁formula	-8.64863
▁tomto	-8.65226
vě	-8.65232
ber	-8.65409
di	-8.65426
val	-8.65762
▁Jako	-8.65834
ver	-8.6594
▁stala	-8.66067
▁Tento	-8.66106
ň	-8.66125
der	-8.66297
ila	-8.66316
vy	-8.66571
um	-8.67141
▁městě	-8.67344
men	-8.67386
▁The	-8.67628
ální	-8.67735
▁pomocí	-8.67737
sky	-8.67785
▁konci	-8.67849
▁jehož	-8.68006
ja	-8.6809
▁2008	-8.68147
ant	-8.68221
ního	-8.68734
w	-8.68746
nosti	-8.69205
▁něj	-8.69282
▁společnost	-8.69289
▁všechny	-8.69461
prav	-8.69638
▁názvem	-8.69778
ovala	-8.7007
▁různých	-8.70408
▁Ch	-8.70428
ickou	-8.70477
▁2007	-8.70516
▁svým	-8.70525
▁rovněž	-8.70526
▁Pod	-8.7066
▁Josef	-8.70678
▁2006	-8.70733
▁základní	-8.70858
J	-8.70957
ga	-8.71015
▁kostel	-8.71047
▁obec	-8.7115
ge	-8.71468
ací	-8.71487
▁země	-8.71522
ští	-8.72021
▁poprvé	-8.72046
▁ná	-8.72098
▁syn	-8.72114
▁bude	-8.72138
▁kvůli	-8.72359
▁velké	-8.72555
5	-8.72596
ú	-8.72632
▁2016	-8.72731
▁Mar	-8.7275
6	-8.72845
▁nakonec	-8.72962
▁straně	-8.73041
▁Ba	-8.73097
▁prvním	-8.73202
▁leží	-8.73727
ad	-8.73741
▁jí	-8.73955
stav	-8.74045
▁Č	-8.7412
kov	-8.74529
▁Pa	-8.74736
▁mimo	-8.74851
ť	-8.7492
land	-8.75211
▁tu	-8.75269
▁ha	-8.75311
▁filmu	-8.75398
▁některých	-8.75739
▁b	-8.7617
▁poslední	-8.76275
▁čtyři	-8.76275
▁Sa	-8.76423
▁2015	-8.76663
▁jedno	-8.76803
▁téměř	-8.77152
▁lidí	-8.77322
▁vesnice	-8.77331
▁zvolen	-8.77338
▁ovšem	-8.77419
7	-8.77652
ován	-8.78206
ši	-8.7823
▁zemřel	-8.7826
bor	-8.78275
▁větší	-8.78325
či	-8.78553
mat	-8.78786
▁Me	-8.78788
▁album	-8.79011
pro	-8.79101
▁Ka	-8.79245
▁vlády	-8.79294
▁h	-8.7946
op	-8.79752
iny	-8.8014
▁života	-8.80368
ví	-8.80452
▁New	-8.80508
▁jméno	-8.80649
dě	-8.8072
▁práce	-8.8074
▁celé	-8.80793
▁18.	-8.80941
▁Co	-8.80965
▁něm	-8.81066
▁Ho	-8.81201
▁dne	-8.81274
▁obci	-8.81336
▁Tato	-8.81621
▁cm	-8.82446
▁včetně	-8.82488
hl	-8.82631
▁Když	-8.82697
▁počet	-8.82711
▁tyto	-8.82858
▁znovu	-8.8308
son	-8.83151
▁možné	-8.83196
ob	-8.83237
un	-8.83273
nit	-8.8335
zi	-8.83363
du	-8.83486
▁tří	-8.83603
▁stále	-8.83723
▁mnoha	-8.83811
▁3.	-8.8392
▁válce	-8.84036
▁18	-8.84184
▁Ja	-8.84194
že	-8.84734
ler	-8.84912
ran	-8.84984
let	-8.84995
▁St	-8.85033
be	-8.85218
ili	-8.85361
▁systém	-8.85377
▁české	-8.85414
0	-8.85452
kové	-8.85656
▁2005	-8.85771
ční	-8.85781
ici	-8.85883
ke	-8.861
mo	-8.86436
▁2000	-8.86593
tr	-8.86716
dl	-8.86775
▁život	-8.86849
sku	-8.86985
▁hudební	-8.86996
▁okolí	-8.87176
▁t	-8.87292
▁Evropy	-8.87297
▁nejvyšší	-8.8786
▁musí	-8.88038
▁případě	-8.881
9	-8.88624
▁2004	-8.88711
▁hrál	-8.89088
mer	-8.8931
▁postupně	-8.89377
len	-8.89516
▁Marie	-8.89594
▁množství	-8.89602
▁Poté	-8.8983
▁některé	-8.89939
lin	-8.89946
▁He	-8.89957
lou	-8.90262
▁národní	-8.90537
án	-8.90564
ev	-8.90627
▁roky	-8.90777
▁roli	-8.91243
▁třetí	-8.91256
ud	-8.91418
vý	-8.9145
▁c	-8.91471
▁dnes	-8.91529
ák	-8.91531
8	-8.91561
ár	-8.91649
▁Ar	-8.91738
rod	-8.91747
▁obcí	-8.92162
les	-8.92179
▁svět	-8.92197
tá	-8.92247
pl	-8.92366
“,	-8.92446
ent	-8.92527
den	-8.92648
▁(18	-8.92826
ven	-8.92829
▁přičemž	-8.93248
▁jim	-8.93297
▁konce	-8.9336
▁původní	-8.93569
▁klub	-8.93736
▁společně	-8.93806
nými	-8.94065
ovými	-8.94154
▁umění	-8.94271
▁největší	-8.9458
▁rozdíl	-8.94677
▁pracoval	-8.94693
▁rodu	-8.94696
▁prostředí	-8.94698
▁nichž	-8.94819
▁severní	-8.95004
▁Další	-8.95064
▁svém	-8.95069
▁Be	-8.95138
▁celkem	-8.95277
tra	-8.95469
▁čtyř	-8.95655
▁klubu	-8.95693
▁skupina	-8.95846
▁jedním	-8.95856
osti	-8.95859
▁polovině	-8.95884
▁přímo	-8.95931
▁nez	-8.95967
▁stanice	-8.96049
▁4.	-8.96068
▁žilo	-8.96176
▁f	-8.96321
hu	-8.96405
bi	-8.96521
▁Dne	-8.96565
▁počátku	-8.9667
▁začala	-8.96764
lá	-8.96774
▁film	-8.96952
hod	-8.97127
▁člen	-8.97528
ó	-8.97726
▁stejně	-8.97834
▁používá	-8.97937
▁obvykle	-8.9795
pe	-8.9796
ard	-8.98019
▁2001	-8.98122
▁Ri	-8.98127
ner	-8.98148
▁2002	-8.9817
▁Zá	-8.98243
▁Jiří	-8.98496
br	-8.98545
20	-8.98586
▁druhů	-8.98721
sa	-8.98845
vat	-8.98955
▁16.	-8.98972
▁e	-8.98995
ón	-8.99192
▁typu	-8.99204
▁státní	-8.99367
▁jiných	-8.9946
▁Ro	-8.9958
▁školy	-8.99602
▁zcela	-8.99625
▁15.	-8.9965
▁Před	-8.9972
ického	-8.99728
▁dobu	-8.99756
▁Ú	-8.99929
▁zároveň	-8.99993
▁la	-9
▁čas	-9.00182
ri	-9.00203
ena	-9.0025
▁rady	-9.00327
▁30	-9.00396
▁vrátil	-9.00511
▁původně	-9.00533
▁většinou	-9.00541
▁Petr	-9.00597
▁Lo	-9.00685
su	-9.00686
ca	-9.00737
▁funkci	-9.00767
▁místní	-9.01002
▁tým	-9.01066
▁základě	-9.01176
▁Su	-9.01245
▁jež	-9.01278
ají	-9.01366
▁Pe	-9.01422
▁přibližně	-9.01511
▁17.	-9.01541
▁den	-9.01611
ková	-9.0168
▁krále	-9.01728
ron	-9.01771
▁100	-9.01911
nov	-9.01927
▁střední	-9.02056
▁zařízení	-9.02173
▁Jana	-9.02212
▁1990	-9.02536
vod	-9.02546
▁Sch	-9.02621
▁níž	-9.02645
▁ČR	-9.03181
▁systému	-9.03296
go	-9.03302
▁Bo	-9.03406
▁5.	-9.03411
▁pa	-9.03438
icky	-9.03577
▁král	-9.03693
▁řeky	-9.03784
sh	-9.03861
ak	-9.03961
▁druh	-9.03977
sk	-9.03989
▁následně	-9.04075
ine	-9.04099
▁menší	-9.04124
ační	-9.04237
▁the	-9.04348
▁týmu	-9.04665
▁kostela	-9.04674
▁14.	-9.0471
▁současnosti	-9.04851
▁dostal	-9.05005
▁získala	-9.0507
▁pl	-9.05587
ster	-9.05602
bě	-9.05634
ang	-9.05798
iště	-9.05847
ovaný	-9.0597
gen	-9.06034
▁někdy	-9.06091
av	-9.06133
per	-9.06284
▁Nachází	-9.06353
▁2003	-9.06434
▁nastoupil	-9.06438
▁hor	-9.06518
▁právě	-9.06684
▁š	-9.06871
▁Te	-9.06953
▁Její	-9.07061
bí	-9.07091
▁Ni	-9.07177
▁děl	-9.07314
▁mm	-9.07316
▁6.	-9.0734
▁2017	-9.07411
ována	-9.07425
▁kole	-9.07469
hr	-9.07816
ovo	-9.08112
▁jménem	-9.08123
▁Ž	-9.08214
▁pěti	-9.08619
▁Má	-9.08813
▁průběhu	-9.08893
bo	-9.08951
▁státu	-9.08992
und	-9.09048
ok	-9.09055
co	-9.0908
▁13.	-9.09086
▁rostlin	-9.09163
▁řád	-9.09195
fi	-9.09225
▁tehdy	-9.09259
min	-9.09319
▁Gu	-9.09343
▁tom	-9.09411
▁jižní	-9.09417
▁1945	-9.09533
nic	-9.09593
▁rod	-9.10111
▁So	-9.10132
▁Později	-9.10154
tí	-9.10171
▁pra	-9.10224
▁osob	-9.10228
▁mistrovství	-9.10263
▁Ti	-9.10276
▁Lu	-9.10316
▁dokonce	-9.1033
▁Li	-9.10335
▁převážně	-9.1039
▁per	-9.10792
▁12.	-9.108
např	-9.10821
▁vody	-9.10986
▁vede	-9.11075
dr	-9.113
▁oblast	-9.1137
čin	-9.11471
10	-9.11547
▁nevy	-9.11738
▁Dr	-9.11774
nik	-9.11788
▁Kromě	-9.1179
▁politik	-9.11897
▁verze	-9.12151
▁práva	-9.12175
▁ten	-9.12456
▁zpět	-9.12498
▁sám	-9.12513
▁jednoho	-9.12591
ovaná	-9.12856
▁František	-9.12902
▁tato	-9.13017
▁hlavně	-9.13102
▁Ten	-9.13118
▁10.	-9.13129
▁1992	-9.13153
té	-9.13183
pt	-9.1327
▁mil	-9.13273
▁Jedná	-9.13318
ovice	-9.13486
ovém	-9.13523
▁hlavním	-9.13542
ger	-9.13576
han	-9.13596
sta	-9.13631
▁bývalý	-9.13633
▁Karel	-9.13716
▁Ga	-9.13724
▁autor	-9.13863
▁30.	-9.13877
▁Ná	-9.14218
▁světě	-9.14233
▁Ke	-9.14358
▁hrad	-9.14369
▁americký	-9.14405
▁př	-9.14418
▁obsahuje	-9.14444
▁nepo	-9.14511
est	-9.147
▁železniční	-9.14732
▁ta	-9.14824
▁druhy	-9.1489
▁současné	-9.15001
▁kr	-9.15026
▁X	-9.15053
▁7.	-9.15238
▁směrem	-9.15527
ion	-9.15611
▁jejím	-9.15749
50	-9.15856
The	-9.15989
▁vždy	-9.15999
▁rodiny	-9.16019
▁pět	-9.16034
rad	-9.16056
▁různé	-9.16092
▁di	-9.16161
▁založil	-9.16347
vin	-9.1635
pol	-9.16399
▁11.	-9.16587
ovací	-9.16601
▁jedna	-9.16682
▁jednou	-9.16717
▁8.	-9.16773
-19	-9.16779
▁obou	-9.17004
ik	-9.17036
▁neboť	-9.1705
▁zemi	-9.17056
▁stát	-9.17148
ten	-9.17158
▁tisíc	-9.17341
▁utkání	-9.17371
▁označení	-9.17455
▁pokud	-9.17536
stup	-9.1761
▁toto	-9.17682
▁50	-9.17692
ární	-9.1773
▁Da	-9.17742
▁Kon	-9.17779
ala	-9.17896
▁zemí	-9.17956
▁9.	-9.18032
▁olympijských	-9.18117
čka	-9.18168
▁Bar	-9.18171
▁No	-9.18292
ké	-9.18417
▁Martin	-9.18529
sen	-9.18571
ovaných	-9.18615
▁1998	-9.18616
▁vznikl	-9.18647
str	-9.18772
▁hrách	-9.18781
▁Václav	-9.19001
▁funkce	-9.19028
▁21.	-9.19069
▁kterém	-9.19234
▁soud	-9.19279
▁ex	-9.19363
▁nes	-9.1938
ovali	-9.19465
▁Roz	-9.19591
▁zmínka	-9.19631
ä	-9.1964
▁Ob	-9.19662
dí	-9.19666
hrad	-9.19673
▁Di	-9.20224
▁vz	-9.20397
▁Narodil	-9.20521
ovány	-9.20526
▁shromáždění	-9.20536
▁sebe	-9.20558
▁třídy	-9.20669
▁organizace	-9.20697
▁III	-9.20753
▁obvod	-9.21035
▁hodin	-9.21052
ií	-9.21094
ex	-9.21277
ment	-9.21342
▁Ku	-9.21378
▁republice	-9.21454
▁práci	-9.21474
ér	-9.21474
gu	-9.2148
▁0	-9.2154
▁panství	-9.21548
▁částí	-9.2159
ers	-9.21595
▁Evropě	-9.21882
ené	-9.21922
▁Man	-9.21979
ist	-9.21983
▁El	-9.22018
ání	-9.22114
▁německé	-9.22134
ném	-9.22156
▁mohl	-9.2219
▁jedné	-9.22231
▁uvádí	-9.22253
▁Du	-9.22433
▁začátku	-9.22434
▁království	-9.22625
ung	-9.22693
▁číslo	-9.22745
▁ma	-9.22752
▁vznikla	-9.22796
▁du	-9.2284
▁Per	-9.22849
▁hry	-9.22857
mar	-9.22885
▁nebyl	-9.22967
▁seriálu	-9.23014
▁tuto	-9.2307
chod	-9.23072
▁západní	-9.23103
ista	-9.2322
▁děti	-9.23276
tel	-9.23314
▁nový	-9.23397
nění	-9.23677
▁dal	-9.23688
▁mělo	-9.23695
▁•	-9.23735
var	-9.23766
eb	-9.23794
▁českých	-9.23795
▁přírodní	-9.23864
▁Tyto	-9.23924
▁okolo	-9.23961
▁dříve	-9.23966
▁finále	-9.24008
▁1996	-9.24026
rt	-9.24151
▁Her	-9.24366
ář	-9.24368
št	-9.24442
▁mít	-9.24661
▁hnutí	-9.2477
▁armády	-9.24798
▁pan	-9.24843
▁vyšší	-9.24865
▁vliv	-9.25237
ig	-9.25326
▁silnice	-9.255
▁Dále	-9.25526
áz	-9.25647
▁regionu	-9.25694
bou	-9.25794
▁moc	-9.25954
▁napsal	-9.25984
▁nedo	-9.26144
ct	-9.26173
▁1999	-9.26219
▁avšak	-9.26222
▁východní	-9.26378
▁soutěže	-9.2662
▁kraji	-9.26621
ü	-9.26972
▁států	-9.27046
álně	-9.27181
30	-9.27209
▁g	-9.27527
▁1989	-9.27532
slov	-9.27536
▁hráč	-9.27537
rov	-9.2763
▁kulturní	-9.27633
▁Ze	-9.27836
▁25	-9.27846
▁Mistrovství	-9.27872
tin	-9.27914
▁zatímco	-9.27988
2.	-9.28011
▁Fa	-9.2805
iv	-9.28409
▁význam	-9.2867
ží	-9.28708
▁svatého	-9.28742
form	-9.28892
▁kilometrů	-9.29019
▁1991	-9.29033
lik	-9.29128
▁věku	-9.29216
▁dvoj	-9.2924
11	-9.29404
▁každý	-9.29415
ín	-9.29496
▁vrchol	-9.29547
▁40	-9.29664
▁kraj	-9.29703
kách	-9.29739
▁neu	-9.29772
▁pravděpodobně	-9.29779
▁sociální	-9.29819
zí	-9.29827
▁studoval	-9.29947
rn	-9.30095
▁vydal	-9.30101
▁univerzitě	-9.30128
inu	-9.30282
ana	-9.30325
zna	-9.30343
▁spíše	-9.30362
▁Mi	-9.30376
▁Pokud	-9.30481
▁hra	-9.30711
pi	-9.30768
lit	-9.30914
▁dvěma	-9.30961
▁1994	-9.31119
věd	-9.31138
80	-9.31187
▁říše	-9.31271
▁služby	-9.31344
▁jenž	-9.31391
▁vyhrál	-9.31397
▁výboru	-9.31406
▁dat	-9.31437
▁údolí	-9.31461
▁Severní	-9.31488
▁John	-9.31518
▁řadu	-9.31548
▁bratr	-9.31601
ček	-9.31617
ub	-9.31691
00	-9.31748
▁adres	-9.31774
▁výkon	-9.31797
▁věd	-9.31808
▁prostor	-9.31839
▁In	-9.31855
▁stojí	-9.31925
tan	-9.31936
fr	-9.31987
▁kterým	-9.31996
ence	-9.32004
▁nechal	-9.32039
▁podařilo	-9.321
oz	-9.32184
Š	-9.32235
▁způsob	-9.32273
▁nejen	-9.32309
▁výšce	-9.32311
▁otec	-9.32317
▁díla	-9.32425
kr	-9.32457
▁Bu	-9.32459
▁Toto	-9.32489
▁Or	-9.32535
itel	-9.32609
▁Pi	-9.32796
▁her	-9.3295
▁kterých	-9.33016
ss	-9.3313
▁měly	-9.33136
ič	-9.33161
▁druhý	-9.33218
▁Spojených	-9.33376
sel	-9.33405
▁Zde	-9.33408
bra	-9.33453
▁kterého	-9.33521
▁Kostel	-9.33562
▁Mal	-9.33567
ö	-9.33591
sti	-9.33677
▁vzniku	-9.33689
zá	-9.337
60	-9.33932
▁navíc	-9.33994
▁velký	-9.34061
▁Pan	-9.34103
▁obraz	-9.34172
pat	-9.34206
▁takže	-9.34394
ovu	-9.34395
▁Velké	-9.3461
▁příliš	-9.34805
pr	-9.34871
▁stav	-9.34892
▁1993	-9.34895
▁zhruba	-9.34939
▁severu	-9.3498
▁Prahy	-9.35008
▁náměstí	-9.35114
▁FC	-9.35169
ař	-9.35186
▁poměrně	-9.35233
▁Pří	-9.35242
▁pe	-9.35312
▁nejsou	-9.35326
▁stál	-9.35434
▁dr	-9.35441
▁starší	-9.35473
▁tvar	-9.35813
▁nově	-9.35843
▁ni	-9.35959
▁jmenován	-9.35982
and	-9.35996
▁francouzský	-9.3602
▁šest	-9.36039
▁škole	-9.36068
sí	-9.36155
nes	-9.36177
▁Hlavní	-9.36512
▁jednu	-9.36605
▁vítězství	-9.36784
cem	-9.36834
hy	-9.36907
▁ním	-9.3697
▁San	-9.37051
hal	-9.37067
▁nikdy	-9.37091
▁moře	-9.37133
▁skupin	-9.37269
rat	-9.37273
ismu	-9.37311
kol	-9.37355
▁znamená	-9.37419
tem	-9.37516
▁práv	-9.37671
▁cca	-9.37695
▁1948	-9.37988
▁kromě	-9.38022
▁str	-9.38147
▁původu	-9.38154
res	-9.38309
▁Tu	-9.38338
nici	-9.38344
▁řada	-9.38358
he	-9.38476
▁vysoké	-9.3849
▁28.	-9.38543
▁žen	-9.38553
▁1995	-9.38573
▁bývá	-9.38584
▁typ	-9.38601
byt	-9.38651
▁dobře	-9.38694
dá	-9.38821
▁vedl	-9.38905
▁dlouhé	-9.38916
▁Nej	-9.38956
mp	-9.38967
▁post	-9.39026
▁and	-9.39071
▁kol	-9.39096
▁1997	-9.39146
kal	-9.39156
mann	-9.3925
▁tam	-9.39262
átor	-9.39471
▁Val	-9.39494
ren	-9.39517
ff	-9.39523
▁založen	-9.39582
▁cenu	-9.39654
▁Ru	-9.39696
uk	-9.39754
▁lednu	-9.39826
▁Open	-9.39937
▁prvních	-9.39978
ity	-9.40003
era	-9.40085
▁čímž	-9.40089
iz	-9.40144
eš	-9.40304
▁strana	-9.40327
▁projekt	-9.40639
▁syna	-9.40736
▁méně	-9.40754
▁musel	-9.40803
▁Ge	-9.40875
lez	-9.40909
▁von	-9.4091
▁stranu	-9.40941
▁odešel	-9.41007
▁stavu	-9.41019
mon	-9.41052
▁pár	-9.41089
40	-9.41095
ík	-9.41152
▁Jo	-9.4116
▁fotbalový	-9.41161
ký	-9.41166
▁výzkum	-9.41223
▁Francie	-9.41305
▁řady	-9.41413
ád	-9.41485
▁písemná	-9.41501
▁rozhodl	-9.41598
▁obě	-9.41668
▁sezóně	-9.41698
▁sice	-9.41704
▁Ab	-9.41763
lov	-9.41768
▁celou	-9.41773
▁jihu	-9.41778
tal	-9.41863
▁korun	-9.41906
▁císař	-9.42001
lan	-9.42024
ker	-9.42105
▁Obec	-9.42171
aj	-9.42176
por	-9.42207
▁jednotlivých	-9.42267
-1	-9.42326
vou	-9.42396
▁členů	-9.42426
bal	-9.42468
▁Har	-9.42493
▁žije	-9.42612
▁dá	-9.42738
▁kar	-9.42762
eč	-9.42815
▁alba	-9.4289
▁br	-9.4289
▁vodní	-9.43015
▁Pře	-9.431
▁Byla	-9.43119
▁řádu	-9.43173
lat	-9.43207
▁prvního	-9.43232
fer	-9.43241
měř	-9.43252
klad	-9.4333
▁činnost	-9.43345
▁jedná	-9.4338
▁singl	-9.43459
▁hvězd	-9.43582
▁věnoval	-9.43606
▁místa	-9.43609
už	-9.43698
▁vol	-9.43735
van	-9.43746
▁spojení	-9.43752
▁provoz	-9.43838
▁zákon	-9.43869
we	-9.43966
▁vydání	-9.43967
X	-9.44058
▁loď	-9.44088
ismus	-9.44112
▁Ca	-9.44146
ď	-9.4425
lon	-9.44313
▁model	-9.44334
rd	-9.44367
▁postup	-9.44372
hled	-9.44446
itu	-9.44453
▁vedení	-9.4455
▁Jejich	-9.44552
om	-9.44561
▁milionů	-9.44638
▁pobřeží	-9.44682
cz	-9.44703
▁slouží	-9.44762
berg	-9.44814
▁1968	-9.44832
ruš	-9.4485
▁žádné	-9.44861
▁nejlepší	-9.4497
▁prezident	-9.44984
▁nejprve	-9.45252
voz	-9.45266
ki	-9.45269
▁městem	-9.45298
▁25.	-9.453
12	-9.45388
и	-9.45592
90	-9.45621
▁činnosti	-9.45622
ley	-9.45697
▁školu	-9.4596
▁odehrál	-9.45989
tek	-9.46207
70	-9.46282
▁potok	-9.46293
▁škola	-9.46345
▁lodi	-9.46358
▁boj	-9.46398
▁Y	-9.46409
▁většina	-9.4645
▁mezinárodní	-9.46527
▁ba	-9.46568
stal	-9.46636
▁dnešní	-9.46668
▁Go	-9.46724
▁měli	-9.4682
ius	-9.46824
▁22.	-9.46859
▁Brně	-9.46876
▁právo	-9.4688
▁počtu	-9.46901
▁známý	-9.46901
tro	-9.46927
▁působí	-9.47015
▁jednotky	-9.47028
▁aktivní	-9.47144
drž	-9.47238
▁narodil	-9.47263
▁Mon	-9.47349
▁součást	-9.47353
▁následující	-9.47372
▁jde	-9.47386
▁24.	-9.47453
ag	-9.47556
▁An	-9.47635
▁knih	-9.477
–1	-9.47701
▁23.	-9.47759
vo	-9.47895
▁kam	-9.47905
ilo	-9.47914
vr	-9.47985
▁ryb	-9.48146
▁200	-9.48206
ika	-9.48234
zu	-9.48283
▁historii	-9.48346
▁Cha	-9.4844
▁Jižní	-9.48611
ění	-9.48648
byl	-9.48657
▁provozu	-9.4898
kup	-9.49099
▁vnitřní	-9.49107
▁českého	-9.49156
▁21	-9.49191
▁Seznam	-9.49252
▁Ben	-9.49274
▁mužů	-9.49322
▁skončil	-9.49326
▁nyní	-9.49436
▁sbor	-9.49526
▁celý	-9.49693
▁ty	-9.49713
▁prosinci	-9.49752
▁vytvořil	-9.50044
▁řízení	-9.50085
▁stalo	-9.50149
ali	-9.50262
▁lodí	-9.50276
▁obchodní	-9.50553
Č	-9.50555
▁poslanec	-9.50634
nd	-9.50706
▁americké	-9.50758
▁parlamentu	-9.50777
▁vývoj	-9.50788
vaz	-9.50832
ium	-9.50865
ovaly	-9.51031
duk	-9.51046
▁pole	-9.51049
del	-9.51095
ita	-9.51391
▁zemích	-9.51429
▁tr	-9.51449
krát	-9.51467
▁znám	-9.51474
▁minut	-9.51641
▁park	-9.51683
▁komp	-9.51686
pon	-9.51697
▁26.	-9.517
14	-9.51701
bit	-9.51709
▁domů	-9.51787
▁malé	-9.51814
ier	-9.51872
kami	-9.51885
▁Francii	-9.51998
▁prostoru	-9.52022
dal	-9.52086
▁Národní	-9.52101
▁27.	-9.52148
▁Mor	-9.5229
▁použití	-9.52338
▁Československa	-9.52432
▁neza	-9.52444
▁sportovní	-9.52473
čit	-9.52563
▁možnost	-9.52592
zy	-9.52661
tor	-9.52669
rou	-9.52679
▁vedoucí	-9.52722
▁ostatní	-9.5275
▁kom	-9.52832
ickým	-9.52838
▁šesti	-9.52849
▁třeba	-9.52857
▁hranice	-9.52997
25	-9.52998
▁symbol	-9.53014
plat	-9.53088
▁kandidát	-9.53192
▁program	-9.5323
▁jazyk	-9.53247
▁němž	-9.53249
ng	-9.53327
▁dosáhl	-9.53435
▁31.	-9.53458
▁svými	-9.53487
níci	-9.53516
šť	-9.53536
fa	-9.53665
nutí	-9.53794
▁jména	-9.53795
▁vojenské	-9.53831
▁román	-9.53865
18	-9.53891
▁Díky	-9.53894
▁moderní	-9.53916
▁měst	-9.54055
▁totiž	-9.54057
▁budova	-9.54083
▁osm	-9.54107
▁nového	-9.54125
lad	-9.54153
▁firmy	-9.54158
▁Mil	-9.5417
▁jejichž	-9.54193
▁československé	-9.54225
▁500	-9.54438
stat	-9.54442
▁Proto	-9.54449
lý	-9.54464
▁Město	-9.54474
▁střel	-9.54521
čně	-9.54528
poj	-9.54577
▁Jsou	-9.54636
▁most	-9.54649
▁budovy	-9.54762
▁29.	-9.54791
▁Am	-9.54828
▁knihy	-9.54947
sil	-9.54979
up	-9.54981
▁bo	-9.55083
▁objevil	-9.55123
mín	-9.55124
22	-9.55169
vel	-9.55428
▁mladší	-9.55451
end	-9.55551
▁poloviny	-9.55554
▁krátce	-9.55572
▁květnu	-9.55574
▁Horní	-9.5559
▁založena	-9.55611
▁vzor	-9.55711
▁okresu	-9.55721
▁Také	-9.55738
▁mas	-9.55823
▁dílo	-9.5584
šek	-9.55913
▁dětí	-9.55935
▁dodnes	-9.55985
▁David	-9.56008
▁slova	-9.56014
az	-9.56095
▁medaili	-9.5619
92	-9.56308
▁oprav	-9.56412
▁Sp	-9.56481
ováno	-9.56498
▁výrazně	-9.56647
▁(17	-9.56746
▁skladatel	-9.56818
ian	-9.56922
▁Sam	-9.56926
▁Tur	-9.5694
▁vůbec	-9.56961
▁kraje	-9.57008
▁způsobem	-9.57034
nout	-9.57108
▁Kr	-9.57201
▁styl	-9.5721
▁nebyla	-9.57241
▁podnik	-9.57242
▁Německu	-9.57363
áh	-9.57383
▁série	-9.57642
▁naopak	-9.57695
▁horní	-9.57821
▁Bi	-9.57854
▁Car	-9.57871
jší	-9.5803
viz	-9.58033
▁městské	-9.58091
▁Brno	-9.58154
▁zůstal	-9.58174
▁Paul	-9.58285
jev	-9.58293
▁pre	-9.58313
ště	-9.58383
▁dopravní	-9.58424
▁žil	-9.58434
▁lidé	-9.58435
kl	-9.58436
▁obdržel	-9.58489
▁stran	-9.58492
wa	-9.58586
▁dalšími	-9.58621
ící	-9.5863
pu	-9.58668
sp	-9.58737
▁nadmořské	-9.5877
iš	-9.58783
▁klášter	-9.58807
▁1988	-9.58826
▁vláda	-9.58986
pp	-9.59003
▁trať	-9.59105
▁motor	-9.5914
▁Br	-9.59175
▁obchod	-9.59191
tý	-9.59274
Ma	-9.59279
▁červnu	-9.59305
▁Tr	-9.59321
▁Hor	-9.59343
▁Dolní	-9.59438
lep	-9.5952
sch	-9.59758
▁trenér	-9.59798
ac	-9.59841
ité	-9.59887
▁Os	-9.59893
roz	-9.59913
▁Sal	-9.59932
▁hraje	-9.60038
▁malíř	-9.60086
▁škol	-9.60109
▁Kar	-9.60113
▁Rad	-9.60158
nem	-9.60197
▁Pol	-9.6022
mal	-9.60246
▁Paříži	-9.60256
▁druhou	-9.60322
▁ostrov	-9.60346
pí	-9.60348
pal	-9.60369
%	-9.60404
▁IV	-9.60423
▁spisovatel	-9.60443
▁osobní	-9.60567
▁kor	-9.6062
▁Hol	-9.60731
–18	-9.60744
▁nimi	-9.60778
▁rychle	-9.60808
▁1939	-9.60873
▁Zemřel	-9.60915
▁lety	-9.60919
wi	-9.60925
▁kaple	-9.60926
▁Wa	-9.60933
▁Vol	-9.61087
ij	-9.61178
▁přístup	-9.61264
▁dlouho	-9.61341
ep	-9.61421
yl	-9.6143
skými	-9.61453
ow	-9.61482
há	-9.61538
sou	-9.61551
ovalo	-9.61634
▁nová	-9.61638
95	-9.61671
▁tehdejší	-9.61717
vis	-9.61726
▁téhož	-9.61753
▁60	-9.6186
fe	-9.61986
▁nových	-9.62004
▁te	-9.62151
ez	-9.62175
▁dochází	-9.62202
▁Některé	-9.62262
▁čele	-9.62369
▁barokní	-9.62501
▁podobě	-9.6256
▁soutěži	-9.6257
▁hlavního	-9.626
hor	-9.62612
▁návrh	-9.62618
▁Karla	-9.62667
▁1980	-9.62693
ecké	-9.62805
▁církve	-9.62813
13	-9.62837
mě	-9.62877
eň	-9.62884
ecký	-9.62915
vor	-9.62941
▁Již	-9.62956
▁právní	-9.62972
▁učitel	-9.62981
▁informace	-9.63007
▁bod	-9.6304
▁svaz	-9.63046
▁místech	-9.63069
▁úřad	-9.63193
ling	-9.63297
▁Ivan	-9.63375
ovský	-9.63386
▁podílel	-9.6352
din	-9.63615
▁amerických	-9.63617
▁společností	-9.63655
▁jejího	-9.63685
tka	-9.6371
▁televizní	-9.63714
▁Con	-9.63715
17	-9.63772
▁24	-9.63777
▁břehu	-9.63828
▁říjnu	-9.63869
▁dle	-9.63957
▁projektu	-9.64028
97	-9.64047
▁ulici	-9.64074
zor	-9.64088
▁cílem	-9.64133
▁času	-9.64144
zer	-9.64192
▁potom	-9.64225
▁velkou	-9.64234
▁kříž	-9.64251
▁vztah	-9.64255
▁zřejmě	-9.6429
tur	-9.64385
▁inter	-9.64526
▁1969	-9.64537
▁pal	-9.64564
ation	-9.64585
▁Pavel	-9.64683
86	-9.64714
▁pozici	-9.64867
čky	-9.64931
▁Jaroslav	-9.6495
ovanou	-9.64957
▁Jindřich	-9.64963
hel	-9.64992
▁al	-9.65019
rit	-9.65066
▁sedm	-9.65107
Po	-9.65195
▁jejíž	-9.6523
▁Par	-9.65292
ance	-9.65307
uz	-9.65312
▁slov	-9.65316
▁podzim	-9.65423
▁stavební	-9.65459
▁sobě	-9.65483
▁politické	-9.65501
liv	-9.65529
▁dál	-9.65616
▁používají	-9.65637
▁trati	-9.65648
▁zda	-9.65666
▁Ber	-9.65668
▁rozhodnutí	-9.65818
▁automobil	-9.65917
ph	-9.65994
▁Wi	-9.66023
▁Robert	-9.66057
ovské	-9.66099
▁pokračoval	-9.661
vedl	-9.66102
kro	-9.66151
tou	-9.66184
▁řešení	-9.66223
pen	-9.66295
21	-9.66307
▁finanční	-9.66339
zd	-9.66348
Y	-9.6637
mluv	-9.66371
▁des	-9.66392
▁tradiční	-9.66512
▁programu	-9.66669
ill	-9.66675
▁led	-9.66705
čen	-9.66722
▁Gi	-9.66763
mír	-9.66777
ica	-9.66813
rá	-9.66832
▁on	-9.66839
her	-9.6684
lík	-9.6694
▁vedením	-9.66969
▁důsledku	-9.67107
měn	-9.67149
▁1960	-9.67231
▁anti	-9.67268
▁Poslední	-9.67272
▁bitvě	-9.67394
▁1976	-9.67404
▁rozvoj	-9.67426
olog	-9.6743
▁centra	-9.67433
don	-9.67439
▁opustil	-9.67512
▁jednání	-9.67514
98	-9.67605
so	-9.67664
▁březnu	-9.6767
▁stavby	-9.67727
▁pr	-9.6779
▁akce	-9.67821
kin	-9.67847
stra	-9.67875
lem	-9.67953
▁projev	-9.67973
▁působení	-9.67996
▁architekt	-9.68017
▁st	-9.68115
▁proces	-9.68209
▁závod	-9.68266
▁domácí	-9.68286
▁nebylo	-9.68337
▁Josefa	-9.68418
zel	-9.68506
▁duchovní	-9.68533
▁nemá	-9.68565
nictví	-9.68575
▁Ad	-9.68601
ač	-9.68655
▁zákona	-9.68673
sla	-9.68703
out	-9.6872
▁hradu	-9.6891
▁minulosti	-9.68911
▁půl	-9.68914
▁sezóny	-9.68968
▁československý	-9.6904
eno	-9.69092
▁troj	-9.69143
35	-9.69158
▁1938	-9.69172
▁1986	-9.69213
▁Richard	-9.69247
▁atd	-9.69255
▁pomoc	-9.69275
▁tri	-9.69286
93	-9.69346
▁zahrnuje	-9.69413
▁polo	-9.69471
▁op	-9.69584
▁studia	-9.69587
▁člověka	-9.69637
las	-9.69652
▁popis	-9.6984
]	-9.69874
▁ulice	-9.69923
▁vyskytuje	-9.70025
▁(16	-9.70065
▁Lib	-9.70076
▁bar	-9.70083
sek	-9.70189
▁malá	-9.702
▁Bor	-9.7022
▁ženy	-9.70277
▁plyn	-9.70295
▁Pu	-9.70329
▁nejčastěji	-9.70383
hi	-9.70391
isté	-9.70398
▁důvodu	-9.70402
▁Sta	-9.70443
gi	-9.7049
▁Čech	-9.70492
▁1944	-9.70507
▁vítěz	-9.70517
▁síť	-9.70547
▁ro	-9.70551
nil	-9.70615
▁stroj	-9.70664
šení	-9.70733
▁Mu	-9.70744
▁lodě	-9.70775
▁vůči	-9.70775
oj	-9.70829
▁sil	-9.70858
▁hlas	-9.70899
▁brzy	-9.70952
ající	-9.70952
▁Slovensku	-9.70953
88	-9.70972
▁Kal	-9.71023
oš	-9.71033
šel	-9.71059
nické	-9.71098
jm	-9.71104
ps	-9.71182
▁Tra	-9.7123
▁pohoří	-9.71267
▁Er	-9.71304
▁22	-9.71321
▁Mark	-9.71332
▁vše	-9.71334
živ	-9.71366
▁rekord	-9.7137
▁zvláštní	-9.71382
▁pohyb	-9.71396
▁dům	-9.71408
vu	-9.71538
stře	-9.71541
ip	-9.71542
▁míst	-9.71583
ros	-9.7161
ski	-9.71629
▁předsedou	-9.71663
▁oba	-9.71664
▁seznam	-9.71761
▁směr	-9.71765
▁lize	-9.71819
▁okraji	-9.7182
▁Stra	-9.71901
ani	-9.71932
im	-9.72046
▁Mezinárodní	-9.72055
▁poblíž	-9.72058
▁mal	-9.72077
▁málo	-9.72082
94	-9.721
▁sloužil	-9.72103
bel	-9.72122
▁1970	-9.72155
▁(15	-9.7218
▁1984	-9.72244
96	-9.72369
/0	-9.72412
▁písní	-9.72413
▁ra	-9.72455
▁cesty	-9.72479
ind	-9.72612
▁Národního	-9.72631
▁ně	-9.72647
75	-9.72712
▁Evropské	-9.72739
▁píseň	-9.72767
▁pozdější	-9.72823
▁patřil	-9.72883
▁neo	-9.72984
▁hudby	-9.73012
▁hrob	-9.73056
▁ročníku	-9.73061
▁dosud	-9.73087
05	-9.73109
áč	-9.73156
▁Kor	-9.73161
▁Ty	-9.73178
45	-9.73205
▁srpnu	-9.73298
ás	-9.73302
▁lékař	-9.73309
▁skupině	-9.73337
▁druhém	-9.73355
▁zámku	-9.73361
▁mír	-9.73362
_1	-9.73394
▁červenci	-9.73435
78	-9.73527
(	-9.7368
▁oblastech	-9.73697
▁literární	-9.73698
▁23	-9.73712
▁blízkosti	-9.73713
87	-9.73717
▁tisk	-9.73743
pří	-9.73788
▁80	-9.73844
▁účastnil	-9.7393
▁dubnu	-9.7396
tře	-9.73983
▁Říšské	-9.73988
▁bodů	-9.74015
▁případně	-9.74076
▁1972	-9.74083
til	-9.74087
▁celém	-9.74137
▁Název	-9.74141
ráž	-9.74156
23	-9.74194
pan	-9.74209
15	-9.74235
práv	-9.74253
▁postavení	-9.74257
▁snaží	-9.74317
▁Jde	-9.74387
ola	-9.74424
▁prací	-9.74475
91	-9.74494
▁moci	-9.74505
▁fotograf	-9.74542
▁trvale	-9.74545
▁proud	-9.74626
85	-9.74628
▁vstoupil	-9.74638
cu	-9.74669
pis	-9.74701
▁ligy	-9.74828
▁písně	-9.74887
▁činí	-9.74891
▁císaře	-9.74924
▁Ver	-9.7494
▁lid	-9.75038
prac	-9.75139
▁hranici	-9.75238
▁Film	-9.75239
▁začíná	-9.75274
áž	-9.75347
stru	-9.75382
ňuje	-9.75382
27	-9.75402
▁staro	-9.75432
hra	-9.75445
▁novou	-9.75495
bar	-9.75537
ření	-9.75537
▁čeledi	-9.75616
▁nese	-9.75649
▁česká	-9.75663
▁nahradil	-9.75763
ruč	-9.75764
zo	-9.75783
que	-9.75837
ený	-9.75962
▁stejné	-9.76063
stří	-9.76063
▁postaven	-9.76141
▁velko	-9.76155
zení	-9.7621
24	-9.76221
▁vrch	-9.76236
▁nicméně	-9.76259
▁Adam	-9.76281
▁dní	-9.76282
▁ostatních	-9.76324
▁Peter	-9.76332
▁1946	-9.76347
ble	-9.76391
nor	-9.76401
▁postoupil	-9.7641
▁Če	-9.76444
▁nejstarší	-9.76452
▁částečně	-9.76459
rot	-9.76495
▁klíč	-9.76513
▁státy	-9.76527
▁velice	-9.76578
kaz	-9.76617
▁=	-9.7662
ari	-9.76653
tov	-9.76692
▁parku	-9.76756
sl	-9.76792
▁buď	-9.76794
▁získat	-9.76829
lar	-9.76832
▁Fi	-9.76868
01	-9.76897
▁podobně	-9.76932
▁list	-9.76975
▁teorie	-9.76999
▁přátel	-9.77016
▁19	-9.77025
▁svému	-9.77025
▁divadla	-9.77031
čas	-9.77055
▁Země	-9.77106
▁kola	-9.77122
▁profesionální	-9.77134
jící	-9.77162
▁manželství	-9.77232
▁absolvoval	-9.77254
▁kariéru	-9.77264
▁apod	-9.77316
▁1950	-9.77318
tar	-9.77361
71	-9.7743
▁podél	-9.77453
▁zpěvák	-9.77455
ab	-9.77474
▁1981	-9.77482
▁podporu	-9.77496
▁otce	-9.77505
▁1918	-9.77507
ivní	-9.77514
▁celého	-9.77521
▁1987	-9.77601
▁Bra	-9.77613
▁&	-9.77637
▁Si	-9.7769
▁zdejší	-9.77702
před	-9.77702
▁dalším	-9.77722
▁Tak	-9.77748
▁památka	-9.77766
▁manžel	-9.77779
▁1971	-9.77826
▁umožňuje	-9.77852
tt	-9.77853
▁1941	-9.77911
▁kód	-9.77917
▁mo	-9.77928
▁svoji	-9.77932
▁považován	-9.7794
ft	-9.78005
par	-9.78014
▁většinu	-9.78044
kar	-9.78103
ily	-9.78127
▁státech	-9.78143
▁dráhy	-9.78185
▁nedaleko	-9.78281
▁založení	-9.78326
ona	-9.78393
▁alb	-9.78435
▁kop	-9.7849
▁Mat	-9.78553
▁stylu	-9.78603
skému	-9.78608
▁firma	-9.78616
▁90.	-9.78673
▁univerzity	-9.78674
▁režisér	-9.78764
▁pracovní	-9.78769
uš	-9.78774
▁rychlost	-9.7889
▁60.	-9.79002
▁1985	-9.79011
dle	-9.79214
▁lidu	-9.79219
▁80.	-9.79294
▁li	-9.79308
▁podíl	-9.79311
▁1942	-9.79357
▁ž	-9.79379
▁povstání	-9.79417
▁Nový	-9.79418
▁/	-9.79509
▁Star	-9.79562
rk	-9.7957
▁1964	-9.79597
jezd	-9.79606
▁věž	-9.79667
▁Česká	-9.79731
voj	-9.79733
▁známé	-9.79778
ška	-9.79804
▁1967	-9.79826
▁bi	-9.79881
ral	-9.79905
▁únoru	-9.79954
▁mar	-9.79986
▁okruhu	-9.79997
▁"„	-9.80055
16	-9.80138
▁Cor	-9.80146
▁Žije	-9.80215
ologie	-9.80242
ser	-9.80243
▁létě	-9.8026
▁využití	-9.80287
▁""	-9.80298
▁plán	-9.80364
▁řadě	-9.80397
metr	-9.80411
▁druhého	-9.8046
cím	-9.80487
tice	-9.80549
▁Většina	-9.80555
▁Saint	-9.80814
▁Karl	-9.80905
eny	-9.80905
▁cen	-9.80945
▁soutěž	-9.80972
▁1,	-9.80996
▁no	-9.81002
istů	-9.8106
tic	-9.81068
▁prvky	-9.81079
▁Leží	-9.81119
pla	-9.81139
▁odmítl	-9.81168
▁chtěl	-9.81242
for	-9.81259
bin	-9.8126
?	-9.8133
▁zpravidla	-9.81418
–20	-9.81438
sy	-9.81473
▁situace	-9.81474
gar	-9.81509
▁Ci	-9.81509
▁1974	-9.81512
▁Rus	-9.81529
▁nazývá	-9.81557
gr	-9.81557
▁mě	-9.81652
▁planet	-9.81683
ému	-9.81697
▁zámek	-9.81743
▁německý	-9.81794
▁koncem	-9.81816
79	-9.81846
▁léta	-9.81848
▁souvislosti	-9.81933
▁východě	-9.81985
slav	-9.82011
▁kultury	-9.82096
mil	-9.82106
▁dolarů	-9.82121
▁oblastí	-9.82143
tz	-9.82156
▁Česku	-9.82168
nat	-9.82174
▁převzal	-9.82208
áci	-9.82211
▁tvaru	-9.82387
▁mnohem	-9.8241
ností	-9.82456
ovce	-9.82469
▁chyb	-9.8248
▁Rod	-9.82481
▁populace	-9.825
▁člověk	-9.82535
▁vesnici	-9.82539
▁Kanton	-9.82553
▁70.	-9.82558
▁osmi	-9.82559
▁nacházejí	-9.82574
55	-9.82585
83	-9.82598
▁nižší	-9.82603
▁velká	-9.82628
▁námořní	-9.82635
▁"(	-9.82647
▁Št	-9.82676
▁Nové	-9.82689
73	-9.82736
▁Vladimír	-9.8277
▁et	-9.82792
▁test	-9.82794
▁divadelní	-9.82852
65	-9.82901
ino	-9.82908
04	-9.82944
▁nejvíce	-9.82955
▁označuje	-9.82979
▁sto	-9.83025
▁Pri	-9.83048
▁základ	-9.83081
Na	-9.83146
▁1982	-9.83147
▁°	-9.83178
▁1949	-9.83249
▁Th	-9.83263
74	-9.83347
tah	-9.83357
▁Alexandr	-9.83436
tes	-9.83478
ovité	-9.8353
▁Panny	-9.83566
▁Tour	-9.83566
kova	-9.83572
vlád	-9.83592
▁nena	-9.8361
▁stavba	-9.83626
▁kg	-9.83638
bl	-9.83711
▁roze	-9.83714
▁speciální	-9.83715
zen	-9.83739
dla	-9.8376
nova	-9.83822
rav	-9.83904
▁zápas	-9.83912
▁Ex	-9.83942
ise	-9.8395
▁les	-9.83961
lom	-9.83972
▁vrcholu	-9.84017
▁provincie	-9.84089
▁štít	-9.8416
▁Jak	-9.84169
gor	-9.84173
lic	-9.84174
har	-9.84202
▁pilot	-9.84241
▁da	-9.84279
hlíd	-9.8429
▁kláštera	-9.84293
čer	-9.84311
02	-9.84326
▁problémy	-9.8435
ička	-9.84358
▁ústí	-9.84364
▁lesní	-9.84383
▁prostřednictvím	-9.84426
bud	-9.84437
34	-9.84493
rie	-9.84557
▁svazu	-9.84577
▁spolupráci	-9.84609
▁oficiální	-9.84615
rus	-9.84618
svět	-9.84629
▁text	-9.84637
vid	-9.84644
▁Min	-9.8466
▁1973	-9.84661
věř	-9.84674
▁výraz	-9.84704
skem	-9.84716
sson	-9.84851
ír	-9.84898
▁1975	-9.84949
▁představuje	-9.84951
48	-9.85003
-2	-9.851
▁1983	-9.85121
Ne	-9.85135
▁1958	-9.8521
▁přijal	-9.85235
!	-9.85247
vět	-9.85295
▁postavena	-9.85316
pod	-9.85328
▁Itálie	-9.85334
▁1940	-9.85425
▁těla	-9.8543
těž	-9.85461
▁charakter	-9.85469
▁velkých	-9.85557
kový	-9.85573
▁výše	-9.85613
▁prodej	-9.85622
nder	-9.85641
tri	-9.8566
▁turnaj	-9.85662
▁Fu	-9.85663
▁členy	-9.85676
kt	-9.85721
▁pu	-9.85731
Ro	-9.85795
▁ti	-9.85808
▁Františka	-9.85832
▁průmysl	-9.85838
Le	-9.8588
▁sta	-9.859
31	-9.85922
▁Čechách	-9.85997
▁každé	-9.86028
▁Německa	-9.86031
▁zastával	-9.86031
▁1978	-9.86082
▁jednom	-9.86086
▁centrální	-9.86109
▁uváděn	-9.86116
iku	-9.86194
▁hru	-9.86257
▁Grand	-9.86284
▁strom	-9.86342
99	-9.86348
▁třech	-9.86366
ong	-9.86368
▁Bur	-9.86394
kládá	-9.8641
▁Dub	-9.86434
ix	-9.86445
ština	-9.86456
▁kdo	-9.8648
ováním	-9.86492
▁35	-9.865
čil	-9.86502
port	-9.86559
▁Gra	-9.86563
▁oženil	-9.86577
▁zájem	-9.86591
06	-9.86647
▁Ag	-9.8666
▁jediný	-9.86711
▁Bre	-9.86713
▁Fo	-9.86781
▁oddělení	-9.86818
▁stroje	-9.86841
▁listy	-9.86929
▁dlouhá	-9.8694
chov	-9.86959
▁nadále	-9.86984
iky	-9.87
▁Ter	-9.87045
▁určité	-9.87082
rab	-9.87093
▁výbor	-9.87144
▁Mc	-9.87163
pad	-9.8721
▁biskup	-9.87237
▁matka	-9.87243
▁uveden	-9.87267
cov	-9.87368
▁měsíců	-9.87379
▁členové	-9.87384
ben	-9.87419
▁1979	-9.87476
▁rozšíření	-9.87486
▁posledních	-9.87492
ula	-9.87516
▁dostala	-9.8752
lus	-9.8753
26	-9.87593
▁autorem	-9.87605
▁nádraží	-9.87634
▁hory	-9.8764
ide	-9.87682
▁tj	-9.87706
▁přesto	-9.87734
▁role	-9.87765
ovic	-9.87776
▁rozloze	-9.878
▁Michal	-9.87865
▁díl	-9.87874
▁dokázal	-9.87893
rem	-9.87915
ata	-9.88009
▁York	-9.88055
47	-9.88071
▁Původně	-9.88181
▁samo	-9.88184
nič	-9.88185
▁Ed	-9.88245
а	-9.88253
84	-9.88282
89	-9.88286
lek	-9.88319
▁energie	-9.88408
▁žádný	-9.88421
mysl	-9.88484
kop	-9.8854
▁ročník	-9.88587
▁chrám	-9.88607
ora	-9.88618
▁1920	-9.88627
žit	-9.88639
▁jednotek	-9.88678
▁zúčastnil	-9.88709
lab	-9.88752
▁ministr	-9.88778
▁žebříčku	-9.88817
lice	-9.88843
▁Vídni	-9.88859
▁skupinu	-9.88865
▁silně	-9.88871
▁soudu	-9.88924
▁síly	-9.88953
▁vět	-9.88986
▁můžeme	-9.8904
▁Ale	-9.89061
▁začaly	-9.89072
dol	-9.89082
09	-9.89127
▁sedmi	-9.89133
▁Var	-9.89174
▁Protože	-9.89179
37	-9.89197
én	-9.89209
▁sloup	-9.89209
zem	-9.89233
psán	-9.89234
▁důvodů	-9.89343
▁sídlo	-9.89364
▁Ir	-9.89388
▁zvuk	-9.89453
▁přišel	-9.8946
▁řad	-9.89471
▁povrch	-9.89512
▁Bud	-9.8955
▁hlediska	-9.89567
▁1977	-9.89584
▁nejznámější	-9.89591
▁deseti	-9.89603
▁nepře	-9.89605
▁řeka	-9.89627
▁začalo	-9.89644
▁bu	-9.89646
enci	-9.8966
)"	-9.8966
dat	-9.89679
▁[	-9.89679
▁čin	-9.89726
▁druhá	-9.89729
▁Tri	-9.89743
sah	-9.89768
/19	-9.89853
▁hodnot	-9.89854
py	-9.89882
izace	-9.89931
▁následujících	-9.8994
ther	-9.89992
▁druhu	-9.90009
▁Hr	-9.90024
jan	-9.90033
▁vedle	-9.90116
nul	-9.90127
▁stanici	-9.90168
fu	-9.90212
▁1943	-9.90236
03	-9.90272
sed	-9.90294
▁tímto	-9.90294
▁dob	-9.90335
bus	-9.90404
▁Svět	-9.90416
▁mandát	-9.90469
▁nepro	-9.90473
▁Ol	-9.90474
▁My	-9.90492
stavěn	-9.90577
ris	-9.90599
star	-9.90607
▁prochází	-9.90635
68	-9.90697
La	-9.90735
▁Tomáš	-9.90741
kor	-9.90751
ham	-9.90759
▁návratu	-9.90763
64	-9.9077
▁domu	-9.90804
cký	-9.90821
dra	-9.90886
▁rakouský	-9.90893
▁účast	-9.90916
ug	-9.90921
átu	-9.90935
ená	-9.91
▁zahraničí	-9.9101
▁soubor	-9.91045
▁Zdroj	-9.91047
▁termín	-9.91079
▁představ	-9.91158
▁verzi	-9.91175
rop	-9.91202
▁Pra	-9.91329
čení	-9.91363
▁hrdin	-9.914
▁významné	-9.91408
▁budou	-9.91454
▁profesor	-9.91537
▁Následující	-9.91537
▁katastrálním	-9.9159
▁něco	-9.91615
▁Gar	-9.91621
▁Tel	-9.91689
▁byt	-9.91696
střel	-9.91709
isty	-9.9171
▁Původní	-9.9175
о	-9.91833
stí	-9.91844
▁kategorie	-9.91844
▁armáda	-9.9185
che	-9.91899
▁ter	-9.91912
▁přijat	-9.91917
▁oficiálně	-9.9193
▁Dan	-9.91937
▁vzniklo	-9.91938
▁cit	-9.9196
eli	-9.91967
▁britské	-9.91994
▁prezidenta	-9.92036
▁divadle	-9.92054
oni	-9.92074
tus	-9.92094
▁kariéry	-9.92153
▁pedagog	-9.92157
▁papež	-9.92161
▁odbor	-9.92175
pě	-9.92244
▁směru	-9.92309
▁domov	-9.92429
▁)	-9.92429
kan	-9.92463
tů	-9.92493
▁En	-9.92512
▁sub	-9.92517
kovou	-9.92539
gg	-9.92594
raz	-9.92615
▁hlavních	-9.92648
▁Václava	-9.92693
▁Mimo	-9.92707
▁Vzhledem	-9.92723
▁náboženství	-9.92872
▁ja	-9.92911
54	-9.92983
▁ležící	-9.93055
Ch	-9.93138
▁přelomu	-9.9316
▁stol	-9.93264
lis	-9.93318
▁chráněn	-9.93334
▁300	-9.93389
arch	-9.93393
▁spolupracoval	-9.93407
▁novo	-9.93463
lig	-9.93489
▁zahraniční	-9.9351
bol	-9.93522
vil	-9.93538
▁snažil	-9.93591
násob	-9.93592
ži	-9.93623
41	-9.93649
níky	-9.93689
▁značně	-9.93774
38	-9.9378
int	-9.93899
▁existuje	-9.93924
bert	-9.94008
▁zařazen	-9.94019
▁Západní	-9.94152
šov	-9.94152
28	-9.94164
tivní	-9.94172
▁nos	-9.94251
▁gen	-9.94262
ovaného	-9.94276
ané	-9.943
▁neměl	-9.94378
io	-9.94417
▁zdravotní	-9.94529
nut	-9.94529
▁sebou	-9.94545
▁cestu	-9.94588
▁26	-9.94616
▁zrušen	-9.94625
▁obvodu	-9.94671
▁chce	-9.947
dar	-9.94716
▁(2	-9.94812
bil	-9.94838
▁Králové	-9.94843
56	-9.94866
36	-9.94885
▁cesta	-9.94959
▁reprezentant	-9.9496
33	-9.9497
fin	-9.94974
▁celá	-9.95036
▁zvon	-9.95067
▁Slav	-9.95074
72	-9.95164
▁Mac	-9.9517
32	-9.95188
▁prů	-9.95259
▁rukou	-9.95283
08	-9.95315
tre	-9.9539
▁využívá	-9.95404
▁studiu	-9.95415
▁Plzeň	-9.95419
▁Fin	-9.95457
▁ocenění	-9.95471
net	-9.95501
▁lov	-9.95502
mel	-9.95561
▁pomoci	-9.95565
ána	-9.95574
pin	-9.95575
▁Ji	-9.95576
▁přítok	-9.9558
dem	-9.95583
▁Spolu	-9.95589
▁Dnes	-9.95683
▁velikosti	-9.95692
▁pás	-9.95774
▁departementu	-9.95813
▁sever	-9.95841
natý	-9.9587
▁Antonín	-9.95926
▁premiér	-9.95927
▁Pla	-9.95934
icích	-9.95943
▁1947	-9.96002
▁jinak	-9.96009
▁cíl	-9.96027
ovka	-9.96109
▁kategorii	-9.96111
▁Následně	-9.9615
▁východ	-9.96162
▁1966	-9.96207
▁dcera	-9.96213
ečný	-9.96232
▁přední	-9.96292
▁Op	-9.96353
67	-9.96365
věr	-9.96416
29	-9.96423
▁herec	-9.96426
▁kapely	-9.96427
▁arcibiskup	-9.96433
▁toku	-9.96444
▁lev	-9.96462
též	-9.96508
▁Itálii	-9.96523
▁Sou	-9.96548
▁1965	-9.96556
▁rostliny	-9.96592
ks	-9.96609
▁majetku	-9.96639
51	-9.96674
▁Český	-9.96683
▁sněmu	-9.968
49	-9.97103
▁materiál	-9.97108
ston	-9.97124
▁Londýně	-9.97125
cházel	-9.97134
▁letiště	-9.97176
▁podepsal	-9.97184
▁básník	-9.97188
▁trh	-9.97238
boj	-9.97243
▁Všechny	-9.97321
ura	-9.97332
44	-9.97357
▁případ	-9.97383
nis	-9.97398
ll	-9.97425
▁skončení	-9.97431
of	-9.9749
▁dopravy	-9.9754
▁roste	-9.97546
▁rozšířen	-9.97551
▁jsem	-9.97565
▁politiky	-9.9759
▁Yorku	-9.97607
66	-9.97645
▁západě	-9.97661
▁Bylo	-9.97675
▁nemohl	-9.97692
▁prakticky	-9.97718
▁Can	-9.9778
čet	-9.97786
▁správní	-9.97809
ves	-9.97811
▁mohla	-9.97848
▁zápasy	-9.9787
vit	-9.97872
▁ředitel	-9.97873
cen	-9.97894
▁hrabě	-9.97977
▁1956	-9.98012
▁současně	-9.98072
▁úrovni	-9.98137
▁podobné	-9.98162
níků	-9.98173
▁be	-9.98187
▁ústav	-9.98194
tiv	-9.98207
gy	-9.98271
▁jezera	-9.98298
▁pořadí	-9.98303
▁jednotlivé	-9.9835
▁veřejné	-9.98352
▁nejvýznamnější	-9.98426
san	-9.98447
kle	-9.98454
art	-9.98525
▁linky	-9.98571
ativní	-9.98622
▁Bal	-9.98671
▁32	-9.98672
▁kontrol	-9.98674
ts	-9.98693
▁centrum	-9.98706
▁evidováno	-9.98716
▁objeven	-9.98748
▁metod	-9.988
▁rybník	-9.98824
pel	-9.98826
▁odsouzen	-9.98875
▁George	-9.98954
▁sk	-9.98964
▁dvakrát	-9.98967
▁výrobu	-9.98986
ýr	-9.98993
▁historie	-9.99003
vky	-9.99014
▁dlouhý	-9.99039
▁War	-9.99084
▁skončila	-9.99088
▁rodině	-9.991
▁regionální	-9.99104
▁kanton	-9.99142
▁Měl	-9.9916
sto	-9.99177
▁chování	-9.99183
▁Petra	-9.99234
▁skutečnosti	-9.99237
▁Své	-9.99238
▁Jean	-9.99271
nek	-9.99307
▁hlad	-9.99336
▁přístav	-9.99373
▁Ger	-9.99378
▁Michael	-9.99433
istické	-9.99437
▁hal	-9.99465
gan	-9.99585
ava	-9.99608
▁předseda	-9.99684
vál	-9.99697
▁výhod	-9.99703
е	-9.9979
▁1954	-9.99811
ele	-9.9984
▁start	-9.99965
▁nalezen	-10
▁návštěv	-10.0001
aš	-10.0002
77	-10.0003
▁1952	-10.0008
▁he	-10.0008
leté	-10.0009
▁stop	-10.0012
▁zdroj	-10.0016
39	-10.0019
Mo	-10.0023
▁fa	-10.003
▁jich	-10.0032
▁zadní	-10.0033
▁ostrova	-10.0039
ara	-10.004
_	-10.0041
▁deset	-10.0041
▁70	-10.0041
ida	-10.0042
▁vychází	-10.0044
rin	-10.0047
niž	-10.0047
▁tenis	-10.0047
ánské	-10.0049
46	-10.0052
▁scén	-10.0055
▁staré	-10.0058
řad	-10.0059
▁životní	-10.0061
▁We	-10.0061
▁trest	-10.0072
▁francouzské	-10.0073
▁povrchu	-10.0075
▁boje	-10.0075
▁ostrově	-10.0075
▁Ak	-10.0077
▁všichni	-10.0081
▁(14	-10.0088
▁vys	-10.0092
▁1963	-10.0096
▁chod	-10.0097
▁národního	-10.0101
▁mod	-10.0102
klá	-10.0102
▁1919	-10.0108
▁muž	-10.0109
▁Ša	-10.0109
▁liší	-10.011
fik	-10.0113
▁Mer	-10.0113
▁Ros	-10.0117
dor	-10.0117
nos	-10.012
lie	-10.0123
▁široké	-10.0124
▁farnosti	-10.0128
▁pá	-10.0129
jedná	-10.0131
▁ochrany	-10.0131
82	-10.0138
eri	-10.0145
▁Přes	-10.0147
ičky	-10.0148
dom	-10.0148
▁my	-10.0149
ovník	-10.0152
▁Port	-10.0153
▁poly	-10.0159
▁Let	-10.0162
ině	-10.0164
▁mor	-10.0166
bírá	-10.0168
▁historik	-10.0169
▁skládá	-10.017
81	-10.0173
▁největším	-10.0174
▁seriál	-10.0175
42	-10.0179
▁nic	-10.0181
▁William	-10.0184
▁králem	-10.019
▁aktivit	-10.0192
▁přechod	-10.0193
▁27	-10.0194
▁Fe	-10.0196
▁severně	-10.0202
znám	-10.0202
čín	-10.0205
▁pokus	-10.0207
▁Konce	-10.0209
▁Rudolf	-10.0212
▁označen	-10.0214
mont	-10.0218
▁vzdělání	-10.0218
fon	-10.0226
▁Kat	-10.0226
י	-10.0228
▁němu	-10.0228
▁výkonu	-10.023
▁1961	-10.0231
▁rodina	-10.0234
▁smlouvu	-10.0236
▁zápasů	-10.0239
dan	-10.0242
▁smrt	-10.0246
▁vstup	-10.0249
▁kusů	-10.0251
▁probíhá	-10.0258
▁německých	-10.0259
▁Med	-10.026
▁Pl	-10.0264
▁„"	-10.0266
▁vzhledem	-10.0269
rz	-10.0276
xi	-10.0276
▁generál	-10.0277
▁lidové	-10.028
▁akci	-10.0283
▁školní	-10.0284
▁cestě	-10.0284
oc	-10.0287
▁pohár	-10.0288
▁sp	-10.0289
▁vyšlo	-10.0293
lín	-10.0296
▁1930	-10.0296
▁velitel	-10.0302
▁400	-10.0305
▁boji	-10.0311
▁sídlem	-10.0311
ložit	-10.0319
▁1953	-10.032
▁1962	-10.0322
▁amerického	-10.0323
▁oboru	-10.0323
cké	-10.0325
og	-10.0325
▁ukončení	-10.0329
▁historické	-10.0331
▁Lip	-10.0332
▁začali	-10.0334
ell	-10.0335
▁případech	-10.0337
▁(20	-10.0339
▁válka	-10.0347
▁poháru	-10.0347
▁služeb	-10.0354
▁anglický	-10.0355
▁sítě	-10.0355
▁Ste	-10.0358
▁strávil	-10.0359
▁novinář	-10.0362
57	-10.0365
▁Společnost	-10.037
▁populární	-10.0371
▁dokument	-10.0377
štině	-10.0378
▁Německo	-10.0379
▁bílé	-10.0379
▁reprezentace	-10.0381
ada	-10.0386
mor	-10.039
▁Americe	-10.0394
ram	-10.0396
▁dnech	-10.0398
▁opak	-10.0399
▁výšky	-10.0399
nci	-10.04
běž	-10.0401
ější	-10.0405
▁německého	-10.0411
rát	-10.0415
▁ruské	-10.0415
▁bývalé	-10.0418
▁pražské	-10.0418
▁úřadu	-10.0425
▁pravidelně	-10.0427
▁trůn	-10.0431
▁známá	-10.0434
tech	-10.0435
▁(3	-10.0435
▁1951	-10.0437
▁turnaje	-10.0437
▁dispozici	-10.0437
rob	-10.0439
▁disku	-10.044
vají	-10.0442
▁malý	-10.0448
▁hned	-10.0448
ale	-10.0453
nie	-10.0458
▁komise	-10.0458
pit	-10.0459
▁Tam	-10.0459
52	-10.0464
Al	-10.0468
▁Nejvyšší	-10.047
▁Státní	-10.0472
▁Sk	-10.0473
▁vytvoření	-10.0476
▁sochař	-10.0476
▁změny	-10.0479
▁obyvatelstva	-10.0481
kul	-10.0482
▁pán	-10.0485
▁hlasů	-10.0486
cel	-10.0496
▁Izrael	-10.0496
▁Ves	-10.05
▁Art	-10.0502
ford	-10.0507
▁nutné	-10.0515
▁přeprav	-10.0516
▁hráčů	-10.0519
▁spodní	-10.0523
izaci	-10.0523
▁sdružení	-10.0526
▁host	-10.0528
▁potřeb	-10.0531
liš	-10.0532
vé	-10.0542
▁Han	-10.0544
▁fakultě	-10.0546
▁resp	-10.0546
▁Ještě	-10.0547
▁snad	-10.0547
hrom	-10.0547
moc	-10.0548
▁vytvořen	-10.0553
▁Pak	-10.0553
šk	-10.0554
any	-10.0554
▁úspěch	-10.0559
nicí	-10.056
měr	-10.0566
▁mlýn	-10.0567
▁cest	-10.057
ju	-10.057
▁jižně	-10.0572
▁černo	-10.0576
žil	-10.058
▁sport	-10.0582
▁Sb	-10.0587
▁zne	-10.0587
▁Hlavním	-10.0597
69	-10.0601
▁výstup	-10.0603
▁Ju	-10.0605
▁budoucí	-10.0606
icko	-10.0607
▁+	-10.0614
ávání	-10.0616
▁for	-10.0616
▁SSSR	-10.0618
asi	-10.0619
▁Los	-10.0619
▁objevuje	-10.062
cy	-10.0623
▁Stal	-10.0623
▁kterému	-10.0624
▁Col	-10.0627
ste	-10.0628
▁Jen	-10.0628
eng	-10.063
▁blok	-10.0634
▁takové	-10.0637
kyně	-10.0642
▁dosahuje	-10.0648
hrál	-10.0651
▁farnost	-10.0652
61	-10.0657
▁centrem	-10.0659
▁barvy	-10.066
▁správy	-10.066
▁vojáků	-10.0662
▁nahrazen	-10.0662
pou	-10.0664
▁1932	-10.0669
▁1936	-10.067
▁výroby	-10.0672
07	-10.0672
kových	-10.0673
▁použit	-10.0679
▁vydala	-10.0679
▁lit	-10.0679
▁vzdálenosti	-10.068
▁slovenský	-10.0682
▁efekt	-10.0682
měst	-10.069
áře	-10.0692
tní	-10.0695
▁vojska	-10.0695
ire	-10.0698
▁obecně	-10.071
▁sklad	-10.0713
kovi	-10.0714
rek	-10.0719
▁takto	-10.0719
▁Miroslav	-10.072
jde	-10.072
lev	-10.0723
sled	-10.0724
▁kanál	-10.0725
▁veřejnosti	-10.0731
nějším	-10.0741
▁ústavu	-10.0743
▁28	-10.0745
▁bal	-10.075
išti	-10.0757
atel	-10.0758
▁Kap	-10.0758
▁map	-10.0759
▁církevní	-10.0767
ville	-10.0768
▁1935	-10.0771
nky	-10.0775
▁posléze	-10.078
Pa	-10.078
▁hřbitov	-10.0782
▁Cla	-10.0784
▁fakt	-10.0786
▁dítě	-10.0788
▁výstav	-10.0788
▁dynastie	-10.0792
▁informací	-10.0792
▁fi	-10.0792
53	-10.0793
59	-10.0795
▁Nicméně	-10.0796
▁tělo	-10.0799
▁University	-10.0799
▁delší	-10.0805
ickém	-10.0806
▁lepší	-10.0808
▁Například	-10.0809
ovky	-10.0813
▁oltář	-10.0813
▁jmenoval	-10.0814
▁jednot	-10.0814
ovní	-10.0818
nská	-10.0821
nové	-10.0823
eg	-10.0824
▁der	-10.0824
mož	-10.0825
ria	-10.0829
▁jaře	-10.0829
▁počítač	-10.083
▁Celkem	-10.0836
▁Album	-10.0844
▁fotografie	-10.0845
nka	-10.0845
amp	-10.0846
▁Nakonec	-10.0847
▁porazil	-10.0847
43	-10.0848
▁údajně	-10.0849
▁možno	-10.085
jel	-10.085
sse	-10.0853
▁albu	-10.0853
▁úsek	-10.0856
▁čtvrti	-10.086
▁filmové	-10.0866
top	-10.0867
▁Olomouc	-10.0867
▁areálu	-10.0871
▁Is	-10.0872
с	-10.0878
▁písmen	-10.0883
▁trans	-10.0884
des	-10.0886
▁KSČ	-10.089
▁označován	-10.0891
▁45	-10.0894
▁Kra	-10.0902
Li	-10.0903
▁postavil	-10.0911
ens	-10.0912
ast	-10.0913
ela	-10.0914
hlav	-10.0914
▁padl	-10.0918
▁věže	-10.0919
nt	-10.0922
▁Sto	-10.0923
nec	-10.0927
ł	-10.093
▁evropských	-10.0936
log	-10.0939
▁jazyka	-10.0946
▁vytváří	-10.0948
▁nepři	-10.0949
▁synem	-10.0956
▁studií	-10.0956
▁pohřben	-10.0958
▁útok	-10.0958
▁postav	-10.0963
▁studium	-10.0965
nický	-10.0968
▁Jedno	-10.0969
▁Milan	-10.0971
osa	-10.0971
▁hrát	-10.0972
▁dobré	-10.0974
ecká	-10.0974
▁čase	-10.0979
▁ukončil	-10.0985
nom	-10.0988
▁Dra	-10.0991
▁krok	-10.0997
▁Frank	-10.0999
▁nucen	-10.0999
nému	-10.1
▁Kč	-10.1003
▁Ře	-10.1019
▁spojen	-10.1024
pustil	-10.1031
’	-10.1032
▁knize	-10.1033
▁roční	-10.1035
▁majitel	-10.1036
▁odvozen	-10.1036
ith	-10.1037
▁pracovat	-10.1045
▁budov	-10.1049
▁noci	-10.1049
dou	-10.1049
ickými	-10.1052
▁Far	-10.1057
▁doprava	-10.1057
▁As	-10.1061
yn	-10.1063
▁muzeum	-10.1066
icí	-10.1071
ór	-10.1071
