<unk>	0
<s>	0
</s>	0
,	-3.14738
.	-3.28077
-	-3.91966
▁der	-3.9708
▁und	-4.09936
▁die	-4.11039
ͤ	-4.22038
en	-4.32943
s	-4.43559
e	-4.47836
▁	-4.51791
/	-4.55083
▁in	-4.61905
▁zu	-4.89316
▁den	-4.90913
n	-4.9507
▁von	-5.12327
▁des	-5.19799
▁das	-5.28007
▁mit	-5.30478
▁ist	-5.41322
▁dem	-5.44264
▁sich	-5.4434
▁ein	-5.45181
▁nicht	-5.46077
▁auf	-5.50545
;	-5.58288
▁er	-5.58343
▁an	-5.62922
t	-5.63234
▁so	-5.63353
er	-5.63558
▁sie	-5.70287
r	-5.76015
▁auch	-5.81726
▁Die	-5.83528
▁als	-5.84103
▁daß	-5.85652
▁im	-5.85696
▁eine	-5.86566
:	-5.87963
▁(	-5.88977
▁es	-5.9514
▁aus	-5.96746
▁durch	-5.97827
es	-6.05232
▁nach	-6.07476
▁werden	-6.09653
▁.	-6.13488
)	-6.15111
▁—	-6.15531
▁man	-6.17781
▁wie	-6.1789
▁für	-6.18405
▁oder	-6.19769
▁aber	-6.25303
▁wird	-6.25528
▁bei	-6.25985
▁ich	-6.31464
m	-6.36107
▁nur	-6.42735
▁sind	-6.42833
▁„	-6.43911
▁ge	-6.44609
▁noch	-6.46566
▁vor	-6.49887
▁ver	-6.51907
▁war	-6.52943
▁hat	-6.54281
▁be	-6.54779
▁u	-6.55927
▁einer	-6.56961
▁Der	-6.61239
▁um	-6.61773
d	-6.66764
▁über	-6.69116
▁zur	-6.71653
▁einen	-6.71711
▁einem	-6.75449
▁welche	-6.75946
▁am	-6.8107
▁wenn	-6.8117
▁zum	-6.81201
▁unter	-6.81547
▁vnd	-6.85841
▁haben	-6.85946
▁da	-6.86655
te	-6.87211
den	-6.87222
▁bis	-6.88502
▁wir	-6.90918
▁sein	-6.91347
▁diese	-6.91679
ung	-6.93665
a	-6.9435
▁dieser	-6.94797
ten	-6.95124
▁Das	-6.96598
de	-6.97038
▁Ver	-7.00254
▁Er	-7.01508
!	-7.03717
▁gegen	-7.04871
¬	-7.05679
▁mehr	-7.06403
i	-7.07733
ber	-7.08015
▁a	-7.08359
▁kann	-7.10017
l	-7.10474
▁Es	-7.11436
?	-7.12596
▁Be	-7.12676
▁was	-7.13336
ge	-7.13549
▁Ein	-7.15005
▁fu	-7.15113
▁1	-7.15597
▁A	-7.15705
▁wurde	-7.17067
o	-7.18165
▁ab	-7.18505
▁Ge	-7.19912
▁ihm	-7.1995
st	-7.20069
▁selbst	-7.20363
g	-7.22506
▁sehr	-7.22842
▁doch	-7.22858
▁seine	-7.23016
▁alle	-7.23151
▁vom	-7.23376
▁2	-7.23539
▁S	-7.23665
▁In	-7.26042
▁An	-7.26114
h	-7.26654
▁ihr	-7.27106
▁Zeit	-7.30037
▁dann	-7.30877
▁Sie	-7.31387
▁hatte	-7.3317
▁bey	-7.33492
▁mir	-7.34186
▁schon	-7.35449
▁eines	-7.36182
▁uns	-7.38572
sten	-7.39064
u	-7.39103
▁wieder	-7.39231
▁ihre	-7.39319
▁nun	-7.40887
▁seiner	-7.41442
▁sondern	-7.42343
▁wo	-7.42497
▁also	-7.42703
▁B	-7.44153
▁viel	-7.44519
▁ohne	-7.45322
▁4	-7.46225
gen	-7.46584
et	-7.47408
“	-7.47553
▁k	-7.48489
▁I	-7.48834
em	-7.49796
▁ko	-7.49871
▁ihn	-7.49921
re	-7.50086
ste	-7.50343
▁hier	-7.51803
▁de	-7.53535
▁du	-7.53546
▁mich	-7.54056
b	-7.55058
ck	-7.552
k	-7.55382
▁muß	-7.5594
▁So	-7.56153
▁O	-7.56264
▁6	-7.564
▁seyn	-7.56452
’	-7.58108
▁Aus	-7.59159
▁dieses	-7.60443
▁weil	-7.60898
▁d	-7.61386
▁5	-7.6241
▁un	-7.62764
▁dass	-7.64122
us	-7.64149
▁Und	-7.6416
be	-7.65183
▁wohl	-7.65533
▁ihrer	-7.69146
f	-7.69336
▁2.	-7.6984
▁v	-7.7022
▁Vor	-7.70305
▁soll	-7.70371
▁3	-7.70406
▁Ab	-7.7055
'	-7.71023
▁=	-7.71045
▁gleich	-7.71064
▁Ko	-7.71399
in	-7.71815
▁1.	-7.71971
2	-7.71973
▁diesem	-7.72052
▁worden	-7.7213
▁M	-7.72879
▁m	-7.73001
▁Auf	-7.74122
▁ha	-7.74645
▁waren	-7.74715
▁ganz	-7.75169
ß	-7.76132
▁denn	-7.76764
▁H	-7.7725
▁diesen	-7.78181
der	-7.79147
▁auff	-7.79236
▁Da	-7.79954
ssen	-7.80045
▁seinen	-7.8012
▁andern	-7.80166
lich	-7.80403
▁zwei	-7.81145
▁E	-7.81528
▁ob	-7.82186
▁wurden	-7.82241
▁habe	-7.82487
▁Von	-7.82597
▁allen	-7.82847
▁immer	-7.84306
um	-7.84503
▁keine	-7.85652
▁K	-7.8623
▁können	-7.87179
ch	-7.87389
▁ent	-7.88343
▁wu	-7.88374
▁lassen	-7.88794
▁Art	-7.89082
▁gar	-7.89168
z	-7.89327
ter	-7.89975
▁zwischen	-7.90004
▁Man	-7.90177
chen	-7.90602
▁Wasser	-7.91759
ne	-7.91824
▁wa	-7.92872
▁la	-7.93196
▁welcher	-7.93404
▁Zu	-7.93684
▁8	-7.9452
1	-7.9456
▁3.	-7.94752
▁C	-7.95427
▁seinem	-7.95619
▁andere	-7.95624
la	-7.95755
▁daher	-7.95982
c	-7.96028
▁gen	-7.96404
▁eben	-7.96411
▁s	-7.96945
▁o	-7.97172
ren	-7.97347
is	-7.97435
▁b	-7.98095
▁Nach	-7.98643
▁ihnen	-7.98789
▁aller	-7.98879
▁solche	-7.99282
▁Mann	-7.99627
▁ihren	-7.9988
▁Mit	-8.00045
▁mu	-8.00739
▁machen	-8.01247
▁10	-8.0171
▁dessen	-8.01805
▁Artillerie	-8.02086
▁Armee	-8.02318
▁Welt	-8.02335
ma	-8.02627
▁0	-8.03136
ischen	-8.03282
▁Nr	-8.03787
le	-8.04607
▁ja	-8.04631
▁sei	-8.04822
ver	-8.04981
▁Wie	-8.05027
▁Menschen	-8.05531
).	-8.05635
—	-8.06386
▁etwas	-8.06446
y	-8.0711
▁Bei	-8.07234
5	-8.07322
▁nichts	-8.07374
▁damit	-8.07413
▁welches	-8.08182
▁V	-8.08285
▁II	-8.08485
▁hin	-8.08977
▁Diese	-8.09555
nnen	-8.09867
▁alles	-8.10139
▁Ma	-8.10261
▁allein	-8.10271
▁Jahre	-8.10274
▁P	-8.10394
▁L	-8.10764
nde	-8.10881
se	-8.11124
▁7	-8.1121
▁ersten	-8.11802
▁kein	-8.11969
an	-8.12041
▁will	-8.1209
▁erst	-8.12707
▁mo	-8.12772
▁ho	-8.12823
▁Hand	-8.13224
▁beim	-8.13532
he	-8.13591
na	-8.13913
▁Un	-8.14221
.)	-8.14648
▁je	-8.14728
▁Unter	-8.14917
▁mein	-8.15441
ta	-8.161
3	-8.16745
▁G	-8.16891
▁Feuer	-8.16921
▁zwar	-8.17284
▁Wenn	-8.17301
▁kommen	-8.17364
▁her	-8.17919
▁Ha	-8.18049
▁bald	-8.18617
▁Kriegs	-8.18677
▁weit	-8.19181
▁Haupt	-8.19194
▁kan	-8.19693
▁Im	-8.20024
▁Ich	-8.20561
igen	-8.20681
▁z	-8.20858
▁c	-8.20905
sse	-8.211
▁während	-8.21743
▁Fig	-8.21939
▁4.	-8.22057
li	-8.22092
▁ten	-8.22365
p	-8.22434
ungen	-8.22757
▁wenig	-8.22888
▁sey	-8.23152
▁D	-8.23732
heit	-8.2395
▁La	-8.25015
▁Am	-8.25148
▁9	-8.25391
),	-8.25913
▁beiden	-8.26035
▁Um	-8.27061
▁gut	-8.27164
▁W	-8.27236
▁Gott	-8.27729
nden	-8.27813
▁Luft	-8.27887
▁Truppen	-8.27897
A	-8.27958
▁Aber	-8.28238
sch	-8.28555
▁Natur	-8.28743
▁Infanterie	-8.2886
ra	-8.29276
zu	-8.29544
▁Fu	-8.29709
▁§.	-8.29968
▁großen	-8.3025
▁Leben	-8.30262
amp	-8.30305
▁Du	-8.30666
▁zusammen	-8.30708
▁J	-8.31159
▁Re	-8.31214
▁»	-8.31502
S	-8.31514
▁12	-8.31602
E	-8.31742
▁geben	-8.31846
▁Weise	-8.31993
▁gewesen	-8.32473
▁p	-8.33141
▁derselben	-8.33146
ka	-8.3346
v	-8.33668
▁Land	-8.33805
▁Uber	-8.33887
▁zurück	-8.34299
▁konnte	-8.34381
cken	-8.34522
▁Grund	-8.34827
▁drei	-8.34965
▁15	-8.35135
ische	-8.36209
tte	-8.36695
nen	-8.3681
▁wol	-8.37633
▁denen	-8.37667
▁Ho	-8.3787
▁meine	-8.38035
▁Theil	-8.3813
▁R	-8.38424
▁wegen	-8.38482
▁Als	-8.38724
w	-8.38755
▁Seite	-8.38839
▁lange	-8.39147
▁einige	-8.39819
ig	-8.40162
x	-8.41004
0	-8.41005
▁Ka	-8.41047
▁werde	-8.41141
ben	-8.41294
▁jetzt	-8.41439
▁recht	-8.4157
▁Jch	-8.42054
▁Eine	-8.42304
▁jedoch	-8.42323
▁fast	-8.42724
▁sehen	-8.4321
▁Auch	-8.43382
▁etwa	-8.43896
▁leicht	-8.44014
al	-8.44294
▁Wir	-8.44555
▁sollen	-8.44828
▁Ende	-8.44867
▁Was	-8.45131
▁Wien	-8.45282
▁Korps	-8.4544
▁&	-8.46756
▁weiter	-8.46906
▁jeder	-8.47357
schen	-8.47504
nd	-8.47552
8	-8.47664
th	-8.4805
▁gemacht	-8.48178
▁Mittel	-8.48224
rde	-8.48839
▁Sa	-8.49259
▁finden	-8.49283
ster	-8.49351
▁Feld	-8.49406
▁F	-8.49488
▁nen	-8.49579
mm	-8.49644
▁oft	-8.5015
▁Herr	-8.50676
▁5.	-8.50896
▁hatten	-8.51391
▁besonders	-8.51566
lt	-8.51609
▁fort	-8.5184
▁T	-8.52178
▁Jn	-8.52285
▁ihrem	-8.52813
▁wollen	-8.53312
lo	-8.53667
lichen	-8.5383
▁davon	-8.53954
4	-8.54059
▁ganze	-8.54076
▁Ro	-8.54306
▁20	-8.54358
▁neue	-8.54387
▁solchen	-8.54459
▁Ba	-8.54763
▁einander	-8.54864
no	-8.55113
▁wer	-8.55404
▁große	-8.55406
▁Durch	-8.55507
▁auß	-8.55949
9	-8.56071
▁müssen	-8.56295
ur	-8.56414
▁lich	-8.56662
▁Su	-8.56827
▁Buch	-8.56874
▁na	-8.57091
▁Tage	-8.57107
it	-8.57139
▁re	-8.57244
ha	-8.57253
▁dadurch	-8.57266
▁vier	-8.57397
▁Jahr	-8.57411
▁Form	-8.57748
▁h	-8.58062
▁Stadt	-8.58461
▁Augen	-8.59555
rt	-8.59677
tz	-8.59699
▁kam	-8.59788
▁erhalten	-8.59953
▁wann	-8.59984
▁jene	-8.60051
▁bereits	-8.60245
▁III	-8.6043
▁halten	-8.60455
▁Bo	-8.612
▁Denn	-8.61224
▁anderen	-8.61378
▁wäre	-8.61414
ner	-8.6152
B	-8.6179
▁welchen	-8.61949
▁sollte	-8.62207
▁endlich	-8.62493
O	-8.62569
cke	-8.62863
▁sonst	-8.63094
▁N	-8.63116
chte	-8.63327
da	-8.63416
her	-8.63478
▁scho	-8.63928
);	-8.64441
hr	-8.64465
hren	-8.646
▁l	-8.64624
▁darauf	-8.6467
.“	-8.64711
▁erste	-8.6487
▁6.	-8.64993
ern	-8.65215
6	-8.65306
▁stehen	-8.65358
▁macht	-8.65684
▁Seiten	-8.65716
▁vnnd	-8.65948
wa	-8.65983
▁Lage	-8.66263
▁indem	-8.66525
▁Bau	-8.66626
▁Kraft	-8.66877
▁Z	-8.66962
▁Nacht	-8.67027
▁seines	-8.67155
sa	-8.67189
▁dir	-8.67488
ro	-8.6756
▁lang	-8.67594
▁neuen	-8.67798
▁weiß	-8.67812
▁ganzen	-8.67891
▁deß	-8.67909
▁ma	-8.67913
▁hinter	-8.6816
▁Ra	-8.682
▁8.	-8.68514
to	-8.68596
▁sagen	-8.68643
▁50	-8.68704
▁Bu	-8.68751
mann	-8.68809
liche	-8.68833
▁Kampf	-8.68864
▁Eisen	-8.69249
tten	-8.6966
gt	-8.69929
▁Ja	-8.70095
▁16	-8.70119
▁wider	-8.70368
▁Teil	-8.70689
▁nehmen	-8.70705
▁einmal	-8.70789
▁30	-8.70976
▁dich	-8.70992
K	-8.71025
▁weniger	-8.71437
▁seit	-8.71487
▁Liebe	-8.71492
▁Für	-8.71499
che	-8.71523
▁ter	-8.71864
ein	-8.71978
▁deutschen	-8.72252
▁würde	-8.7273
▁alten	-8.72746
▁dort	-8.72757
▁thun	-8.73004
▁f	-8.73058
ige	-8.73271
▁fa	-8.73398
▁i	-8.7412
ho	-8.74307
glich	-8.74613
me	-8.74708
ab	-8.75041
I	-8.75525
▁Le	-8.75596
▁Tag	-8.75678
▁Fall	-8.75721
ll	-8.7573
▁Recht	-8.75737
▁sen	-8.75842
▁pro	-8.76011
▁voll	-8.76345
mal	-8.76567
el	-8.76588
do	-8.76639
ar	-8.76674
▁dazu	-8.76799
▁ange	-8.77102
bar	-8.77449
un	-8.77601
▁U	-8.77736
▁Berlin	-8.77737
▁Wort	-8.77771
▁gehen	-8.77896
▁St	-8.78021
▁sowie	-8.78185
▁Ent	-8.78192
▁ben	-8.78297
▁Lebens	-8.78665
▁Hu	-8.79023
▁hoch	-8.79092
▁solcher	-8.79256
▁See	-8.79277
▁bringen	-8.79437
▁Go	-8.79779
▁Boden	-8.79814
▁gegeben	-8.79904
▁Ober	-8.80054
sta	-8.80116
▁Den	-8.80221
▁Kunst	-8.80512
▁De	-8.80785
7	-8.80951
°	-8.80956
▁Wirkung	-8.80996
cht	-8.81184
sche	-8.81344
▁Sta	-8.81427
ga	-8.81456
▁1)	-8.8158
▁kommt	-8.81608
▁n	-8.81666
▁schen	-8.81695
▁Arbeit	-8.81738
▁Na	-8.81865
di	-8.81911
▁e	-8.81914
▁Stellung	-8.81978
▁Ku	-8.82164
▁men	-8.82173
▁t	-8.82229
▁Krieg	-8.82236
▁liegt	-8.82378
▁sagte	-8.82566
▁Wo	-8.82659
▁oben	-8.82725
▁Geist	-8.82798
ko	-8.82826
▁Stelle	-8.82842
▁18	-8.82916
▁g	-8.82976
▁nie	-8.82991
▁besser	-8.83016
▁7.	-8.83303
▁bleiben	-8.8333
▁abge	-8.83489
▁Sohn	-8.83693
▁chen	-8.8375
▁+	-8.83847
▁–	-8.84037
llen	-8.84116
▁welchem	-8.84153
▁no	-8.84233
▁fest	-8.84237
ret	-8.84316
▁statt	-8.84467
▁solches	-8.84738
▁17	-8.84916
▁Wer	-8.84924
lichkeit	-8.84935
▁Licht	-8.85124
▁Vater	-8.85149
▁GOtt	-8.85324
▁einzelnen	-8.85428
▁Ziel	-8.85472
▁viele	-8.85515
▁su	-8.85632
▁Daß	-8.85697
▁Dr	-8.8589
«	-8.85978
P	-8.85999
j	-8.86078
▁ne	-8.8623
▁Batterie	-8.86328
▁Hier	-8.86433
isch	-8.86448
F	-8.86731
tzen	-8.8688
fa	-8.86988
▁14	-8.87043
▁gro	-8.87062
▁mag	-8.87211
▁Zahl	-8.87387
▁stand	-8.8753
si	-8.87606
T	-8.87775
at	-8.87791
ti	-8.87913
ku	-8.87941
▁Mo	-8.87962
▁letzten	-8.88148
ler	-8.88185
▁bin	-8.88282
▁wissen	-8.8835
R	-8.88509
on	-8.88528
▁Feind	-8.88575
▁zer	-8.888
▁Fa	-8.89093
ff	-8.89205
▁11	-8.89507
▁ließ	-8.89524
▁Ueber	-8.8959
▁100	-8.89736
▁Ru	-8.89849
▁Wa	-8.89918
▁ru	-8.90009
fu	-8.90049
iren	-8.90112
▁euch	-8.90121
▁ei	-8.90178
▁General	-8.90352
▁gebracht	-8.90352
▁heraus	-8.90433
▁Militär	-8.90563
▁w	-8.90571
▁kleinen	-8.91014
▁möglich	-8.91098
▁steht	-8.91148
gel	-8.9144
▁findet	-8.91579
▁Mu	-8.916
▁Mensch	-8.91855
▁jener	-8.92112
▁Frage	-8.92157
ce	-8.92202
▁Mutter	-8.92269
▁Jahren	-8.9236
land	-8.92483
G	-8.9251
▁geht	-8.92583
▁Po	-8.92591
▁sagt	-8.92807
tt	-8.92823
▁Angriff	-8.9291
go	-8.92911
nig	-8.93131
▁se	-8.93152
lein	-8.9333
▁Geschütz	-8.93437
é	-8.93539
▁hervor	-8.93739
▁Stu	-8.93751
▁kleine	-8.94417
▁Linie	-8.95059
▁weg	-8.95192
▁anders	-8.95277
▁Sch	-8.95434
ger	-8.95532
au	-8.95827
▁Waffen	-8.95832
▁keinen	-8.96062
▁ku	-8.96427
tra	-8.96558
▁dar	-8.96592
▁di	-8.96593
▁dieselbe	-8.96996
▁Verwendung	-8.97003
▁Erde	-8.97114
tter	-8.97186
▁Weg	-8.97231
stu	-8.97543
▁zugleich	-8.9778
▁40	-8.97888
▁13	-8.98153
▁genommen	-8.9822
hn	-8.9858
▁gibt	-8.98594
▁jede	-8.98644
lle	-8.98748
mo	-8.98943
▁kaum	-8.98991
igkeit	-8.99024
berg	-8.9907
ba	-8.99224
am	-8.99308
▁August	-8.99443
▁IV	-8.99507
æ	-8.99557
▁meiner	-8.99638
▁Gottes	-8.9988
▁ward	-9.00066
ru	-9.002
▁eigenen	-9.00257
hl	-9.00321
▁einge	-9.00665
"	-9.00841
▁9.	-9.01037
or	-9.0116
▁60	-9.01174
enden	-9.01182
ci	-9.01257
▁10.	-9.0148
C	-9.0154
▁Gegen	-9.01568
▁wollte	-9.01731
▁gab	-9.01792
▁vielleicht	-9.01937
000	-9.01995
▁schwer	-9.0205
D	-9.02264
stand	-9.02409
nne	-9.02427
gehen	-9.02761
]	-9.02808
▁le	-9.0286
ni	-9.02964
▁Co	-9.0309
▁Ju	-9.03201
des	-9.0325
▁Se	-9.03258
▁groß	-9.0329
▁Front	-9.03469
▁Reichs	-9.03538
▁te	-9.03689
bau	-9.03716
hen	-9.03783
▁ausge	-9.03827
▁geho	-9.04007
▁scha	-9.04036
▁Fuß	-9.04104
▁Blut	-9.04164
▁Höhe	-9.04293
▁allgemeinen	-9.04392
▁besteht	-9.04474
▁ferner	-9.04607
▁hätte	-9.04626
H	-9.04747
▁Bewegung	-9.04887
mer	-9.04926
ation	-9.0496
▁nieder	-9.0498
▁Holz	-9.04987
▁Pferde	-9.05116
▁Richtung	-9.05153
▁Herrn	-9.05305
ri	-9.05465
bel	-9.05529
▁zeigt	-9.05566
▁neben	-9.05593
▁Geld	-9.05685
stellung	-9.05694
▁Haus	-9.06188
▁mußte	-9.06235
nder	-9.06401
os	-9.06438
▁Ca	-9.0645
ja	-9.06493
▁gute	-9.06731
▁stets	-9.06839
▁Neu	-9.06867
▁Sache	-9.06962
ßt	-9.07022
▁Geschütze	-9.07057
fe	-9.07081
▁gerade	-9.07124
▁Seele	-9.0717
▁Kavallerie	-9.0717
▁Bild	-9.07208
▁ID	-9.07291
ul	-9.07334
▁unsere	-9.07372
▁Dieser	-9.07452
len	-9.07591
▁Kinder	-9.08058
▁Con	-9.08152
▁Himmel	-9.08187
▁Ga	-9.08195
hret	-9.08399
▁dahin	-9.08445
▁liegen	-9.08583
▁später	-9.08777
▁verschiedenen	-9.08812
▁Druck	-9.08878
▁Kra	-9.08973
▁bleibt	-9.09143
▁scheint	-9.09218
ze	-9.09243
ia	-9.0951
▁bo	-9.09539
▁ra	-9.09679
schaft	-9.09845
▁Doch	-9.10071
▁Pa	-9.10104
▁Staats	-9.10152
▁Wesen	-9.10204
so	-9.10239
legen	-9.10369
▁Leute	-9.10464
▁Geschichte	-9.10678
▁ren	-9.10718
▁Mai	-9.10855
▁desselben	-9.10954
▁ta	-9.10977
ion	-9.11099
▁25	-9.11405
▁Gu	-9.11478
▁Kriege	-9.11532
▁Versuche	-9.11624
▁darf	-9.11625
▁allem	-9.11924
▁darin	-9.12262
il	-9.12424
▁gehalten	-9.12428
hrt	-9.12562
▁sta	-9.12564
▁guten	-9.12679
recht	-9.12705
▁gegenüber	-9.12711
▁Raum	-9.12758
▁12.	-9.12874
▁11.	-9.12881
▁Werk	-9.12957
▁Scho	-9.13003
ckt	-9.13082
▁Namen	-9.1322
ungs	-9.13278
“,	-9.13442
▁Nun	-9.13619
▁per	-9.13626
cher	-9.13944
▁Mitte	-9.14114
men	-9.14117
▁Batterien	-9.14243
ierung	-9.14285
▁zwey	-9.14287
▁unserer	-9.14322
ende	-9.14377
im	-9.14435
▁jedem	-9.14538
▁Kaiser	-9.14538
▁Juli	-9.14662
▁Lo	-9.14703
▁Bedeutung	-9.14811
▁Rechts	-9.15026
ca	-9.15109
irt	-9.1513
▁meinen	-9.15153
▁Ta	-9.15237
stein	-9.1526
▁bestimmt	-9.15723
ieren	-9.15742
U	-9.15764
▁stark	-9.16033
▁vielen	-9.16197
▁Berg	-9.16206
▁bisher	-9.16359
ie	-9.16378
aus	-9.16447
▁Frau	-9.16472
▁weder	-9.16481
▁Dienst	-9.1652
iert	-9.1653
50	-9.16704
▁ging	-9.16806
und	-9.16903
bi	-9.17046
▁Ne	-9.17107
▁sa	-9.17213
dem	-9.17301
▁Anwendung	-9.17493
ke	-9.17613
▁Herz	-9.17727
▁grossen	-9.17855
▁24	-9.17875
▁bekannt	-9.17953
▁grosse	-9.17988
▁Zur	-9.17995
▁Frankreich	-9.18013
man	-9.18032
▁Deutschland	-9.18054
▁Verbindung	-9.18092
tze	-9.18116
▁Wu	-9.18182
ir	-9.18322
▁X	-9.18446
wu	-9.1847
▁geschehen	-9.18923
ich	-9.19051
kommen	-9.19086
▁Stein	-9.19198
▁Her	-9.1922
▁Ar	-9.19225
▁bloß	-9.19254
▁Gegner	-9.19379
▁deutsche	-9.19619
▁ihres	-9.19638
▁‒	-9.19891
wesen	-9.19939
▁cm	-9.19991
▁entweder	-9.20087
chten	-9.20097
▁Nicht	-9.20374
▁sah	-9.20627
▁Flügel	-9.20702
ng	-9.20891
▁biß	-9.20924
keit	-9.20957
▁früher	-9.21072
▁besten	-9.21216
nu	-9.21367
hlen	-9.21457
▁Lu	-9.21565
▁lichen	-9.21569
▁Ob	-9.21607
los	-9.21674
▁geworden	-9.21723
▁fand	-9.21737
▁genug	-9.22467
▁alte	-9.2251
pf	-9.22546
▁Macht	-9.22788
va	-9.22909
kg	-9.22919
▁Folge	-9.23195
▁Me	-9.23272
▁al	-9.2331
▁Kräfte	-9.23449
▁theils	-9.24024
▁entgegen	-9.24107
▁16.	-9.24209
▁unser	-9.24218
the	-9.24239
.),	-9.24243
▁Heeres	-9.24256
▁Dann	-9.24333
▁Wein	-9.24403
ft	-9.24448
werk	-9.24469
▁Gas	-9.24519
nis	-9.24541
▁Juni	-9.24644
▁daran	-9.24735
je	-9.24778
ö	-9.24934
▁drey	-9.24973
▁jeden	-9.25173
V	-9.25273
▁Pro	-9.25294
▁giebt	-9.25327
▁heute	-9.25375
▁rechten	-9.25468
lei	-9.25592
▁meisten	-9.25708
▁Schlacht	-9.25708
▁folgende	-9.25738
▁x	-9.26401
▁nahe	-9.26467
▁Alle	-9.26517
▁Ort	-9.26537
▁überhaupt	-9.26668
▁machte	-9.26866
auf	-9.26934
▁dergleichen	-9.26992
▁Zweck	-9.27043
▁Falle	-9.27134
▁unbe	-9.27149
▁ebenso	-9.27268
▁Scha	-9.27393
▁vollkommen	-9.27457
tes	-9.27516
pa	-9.27524
sel	-9.27598
▁Selbst	-9.27634
▁len	-9.27829
vor	-9.27977
▁To	-9.28047
▁Wege	-9.28063
▁Landes	-9.28068
ve	-9.28104
stellen	-9.28176
za	-9.28231
die	-9.283
▁Theile	-9.28315
▁Dem	-9.28326
rung	-9.28606
▁15.	-9.28617
▁Vo	-9.28856
nte	-9.28934
end	-9.28944
á	-9.28976
fer	-9.2903
▁Staaten	-9.29042
feuer	-9.29392
ien	-9.29516
▁Sinne	-9.29681
▁gefunden	-9.29696
W	-9.29734
▁muss	-9.29894
ht	-9.29946
ius	-9.29973
▁Al	-9.30117
▁Tafel	-9.30126
▁frei	-9.3035
ki	-9.30405
▁denselben	-9.30476
▁Leib	-9.30589
▁Band	-9.30594
Z	-9.30602
▁Teile	-9.30605
▁vorhanden	-9.30735
L	-9.30787
▁gewiß	-9.30912
▁gantz	-9.30991
▁sowohl	-9.31117
▁nahm	-9.31125
zug	-9.31225
▁tragen	-9.31293
▁13.	-9.31407
▁etc	-9.3184
▁Verfahren	-9.3189
cm	-9.31901
▁zeigen	-9.31929
▁jedes	-9.31933
▁zweiten	-9.32177
▁neu	-9.32225
▁leben	-9.32278
schafft	-9.32292
▁blieb	-9.32293
▁unver	-9.32349
▁dabei	-9.32403
▁Italien	-9.3261
ier	-9.32625
▁setzen	-9.32628
▁verbunden	-9.32635
▁mehrere	-9.32642
▁Kopf	-9.32823
▁km	-9.33097
▁hohen	-9.33163
▁Gold	-9.33223
▁wenigstens	-9.33351
▁Hoch	-9.33417
▁ner	-9.33483
▁14.	-9.33669
zen	-9.33773
▁nachdem	-9.33874
▁ehe	-9.34026
▁Stahl	-9.34053
▁Groß	-9.34159
lä	-9.34459
▁Za	-9.34473
▁Auge	-9.34499
▁Zug	-9.34537
▁demselben	-9.34555
▁nu	-9.34562
▁Bey	-9.34618
ä	-9.3474
rte	-9.34761
▁wobei	-9.34936
▁all	-9.3498
▁70	-9.35012
▁gesehen	-9.35084
N	-9.35104
▁Reich	-9.35155
▁folgenden	-9.35171
ut	-9.35192
▁Panzer	-9.35213
gu	-9.35217
Ge	-9.3536
▁ser	-9.35411
▁§	-9.35427
▁halb	-9.35589
rei	-9.35708
▁gesetzt	-9.3581
▁wahr	-9.35986
▁Stunden	-9.36186
▁genau	-9.36229
▁Erfolg	-9.36302
▁Heft	-9.36543
▁con	-9.366
▁mm	-9.36796
▁einigen	-9.36835
▁Fort	-9.3692
▁Verfasser	-9.36956
▁beide	-9.36961
▁bilden	-9.37028
▁zunächst	-9.37042
▁sol	-9.3706
ẽ	-9.37116
▁übrigen	-9.3714
▁sogar	-9.37146
▁dagegen	-9.37149
▁Dieses	-9.37156
zeit	-9.37182
▁Gruppe	-9.37236
▁Division	-9.37374
▁wil	-9.37418
▁gleichen	-9.37455
lin	-9.37496
mu	-9.37793
art	-9.37897
▁Rohr	-9.37903
M	-9.3795
co	-9.37992
▁König	-9.37995
feld	-9.38018
▁Gewicht	-9.38038
00	-9.38125
ꝛ	-9.38212
io	-9.38238
▁me	-9.38243
▁Ausbildung	-9.3825
▁Ihr	-9.38314
▁kg	-9.38375
zi	-9.38539
▁Tod	-9.38575
€	-9.3878
▁zuru	-9.38812
▁Uhr	-9.38845
kraft	-9.38878
▁könnte	-9.38988
▁unge	-9.3901
▁et	-9.39134
▁meinem	-9.39167
▁dieselben	-9.39182
gang	-9.39224
ant	-9.3933
▁hinein	-9.39388
nk	-9.39396
▁Gestalt	-9.39449
▁Hof	-9.39514
▁vielmehr	-9.39768
▁Je	-9.39774
▁erscheint	-9.39775
▁gu	-9.39898
▁80	-9.39985
▁besondere	-9.40093
▁ziemlich	-9.40123
▁Schutz	-9.40144
▁Kind	-9.40279
▁sieht	-9.40297
Sch	-9.40338
▁21	-9.40401
▁Erd	-9.40433
ita	-9.40567
wo	-9.40572
setzen	-9.40586
mit	-9.40632
▁Nur	-9.40686
▁Do	-9.40686
▁18.	-9.41013
▁versehen	-9.41081
▁Menge	-9.41249
▁Bru	-9.41257
llt	-9.41279
▁Worte	-9.41295
▁läßt	-9.41306
▁erreicht	-9.41577
▁Aufgabe	-9.41634
▁ꝛc	-9.41635
▁selten	-9.41648
▁Wagen	-9.41649
lu	-9.41753
▁Ordnung	-9.41757
▁reich	-9.41776
nger	-9.41812
▁nimmt	-9.41872
▁lo	-9.41913
▁nämlich	-9.41915
▁dein	-9.41917
▁Stück	-9.41987
▁fallen	-9.42057
▁meist	-9.42116
meister	-9.42255
▁dasselbe	-9.42398
▁Gewalt	-9.42403
▁Li	-9.42403
▁England	-9.42458
lage	-9.42475
id	-9.42494
▁keit	-9.42499
▁75	-9.42532
wagen	-9.42549
▁selber	-9.42663
ium	-9.42667
▁gewisse	-9.42796
▁Wind	-9.42798
▁irgend	-9.42814
▁VI	-9.42888
▁Schuß	-9.43081
▁zweite	-9.43085
▁che	-9.43147
▁Abschnitt	-9.43156
▁abzu	-9.43165
▁Stand	-9.43228
▁ziehen	-9.43446
du	-9.43468
ton	-9.43581
▁vorher	-9.43682
▁Regierung	-9.43695
▁Per	-9.43793
▁ad	-9.43897
▁Körper	-9.4404
sset	-9.4406
iger	-9.44147
▁zuerst	-9.44181
sam	-9.44322
▁GOttes	-9.44455
nge	-9.44463
as	-9.44491
▁Verhältnisse	-9.445
▁Gebrauch	-9.4452
▁Dinge	-9.4469
mittel	-9.44703
▁Nord	-9.44779
▁wirklich	-9.44878
▁desto	-9.44966
▁daraus	-9.45107
▁Wald	-9.45154
▁anderer	-9.45167
licher	-9.45392
rat	-9.45395
▁hinaus	-9.45418
▁erkennen	-9.45447
▁He	-9.45672
▁Gesetz	-9.45684
dienst	-9.45771
sser	-9.45816
▁andre	-9.45958
▁Länge	-9.46051
▁Gelegenheit	-9.46154
ziehen	-9.46156
▁Rom	-9.46213
▁wodurch	-9.46445
▁Ach	-9.46605
ment	-9.46606
▁solte	-9.46675
ischer	-9.46736
▁Preis	-9.46778
mmt	-9.46807
linie	-9.46848
▁Sprache	-9.46902
▁Heer	-9.46945
▁[	-9.46998
▁2)	-9.47057
▁22	-9.47222
▁Gedanken	-9.47254
▁stellen	-9.47261
que	-9.47323
bo	-9.47329
ine	-9.47377
▁tra	-9.47469
▁September	-9.47513
▁acht	-9.47533
▁ex	-9.47861
▁Personen	-9.47962
▁Di	-9.48024
▁Werke	-9.48039
▁Winter	-9.48059
▁Bahn	-9.48148
▁sechs	-9.48293
▁vo	-9.48303
▁Material	-9.4831
▁Widerstand	-9.48773
▁aufge	-9.48821
▁außer	-9.48939
▁eigene	-9.48981
▁gehabt	-9.48992
burg	-9.49039
▁Sinn	-9.4911
▁allerdings	-9.49111
▁Abend	-9.49189
son	-9.49203
▁Festungs	-9.4929
ei	-9.49304
▁si	-9.49347
▁konnten	-9.49744
▁Entfernung	-9.49755
▁dienen	-9.49844
▁wolte	-9.50004
▁19	-9.5001
we	-9.50025
▁Volks	-9.50105
▁Cap	-9.50162
▁möglichst	-9.50225
Die	-9.503
bet	-9.50345
▁Befehl	-9.50399
▁Entwicklung	-9.50432
▁17.	-9.50441
▁schweren	-9.50443
▁ga	-9.50508
▁feindlichen	-9.5052
rü	-9.50559
▁Jhr	-9.50566
vi	-9.50578
▁rein	-9.5061
▁ca	-9.50613
mmer	-9.50642
rden	-9.5073
▁gezogen	-9.50763
▁;	-9.50773
wand	-9.50782
ken	-9.50803
▁ander	-9.5112
▁20.	-9.51133
▁Morgen	-9.51146
pi	-9.51331
▁sprach	-9.51596
▁bildet	-9.51675
nach	-9.51678
tum	-9.51678
form	-9.51814
▁Darstellung	-9.52085
▁März	-9.52148
weise	-9.52209
▁ebenfalls	-9.52244
▁auszu	-9.52384
▁gethan	-9.52405
▁nothwendig	-9.52448
▁ka	-9.52451
▁Offiziere	-9.52548
▁thut	-9.52549
▁Tra	-9.52569
cker	-9.52728
▁Zeiten	-9.52751
barkeit	-9.52813
▁Tu	-9.52921
â	-9.53106
▁näher	-9.53111
▁heit	-9.53223
%	-9.53255
▁führen	-9.53259
▁gestellt	-9.5328
tion	-9.53295
▁Oktober	-9.53301
▁sch	-9.5332
▁unten	-9.53366
▁go	-9.5338
▁Winkel	-9.53414
▁Ist	-9.53447
▁jenen	-9.53538
▁liebe	-9.53625
▁Alles	-9.53641
▁April	-9.53726
▁klar	-9.53782
▁Lust	-9.5389
get	-9.54091
rsten	-9.54143
▁stu	-9.54197
ität	-9.54286
▁200	-9.54314
▁Lande	-9.54338
▁he	-9.5442
▁russischen	-9.54431
▁herab	-9.54446
▁Anfang	-9.54506
iret	-9.5458
▁eigentlich	-9.54626
▁kurz	-9.54725
▁folgt	-9.54884
▁Russen	-9.54925
▁Mar	-9.54977
fen	-9.54998
vo	-9.55047
▁Zusammen	-9.55059
▁Ruhe	-9.55125
▁Ehe	-9.5513
▁Bestimmung	-9.55142
▁Zum	-9.55153
▁19.	-9.55183
▁Wert	-9.55207
▁tief	-9.55227
rn	-9.55286
ey	-9.55367
▁hielt	-9.55407
▁Anzahl	-9.55575
▁großer	-9.55614
▁Frieden	-9.55715
▁anzu	-9.55727
▁erscheinen	-9.55809
▁namentlich	-9.55815
▁Ur	-9.56024
40	-9.5606
▁gesagt	-9.56073
▁rund	-9.56104
▁72	-9.56351
▁Verlag	-9.56433
▁mittels	-9.56491
▁System	-9.56523
▁Herstellung	-9.56536
▁That	-9.56594
▁vns	-9.5669
▁Karl	-9.56869
▁mal	-9.56938
sto	-9.56983
▁bestehen	-9.57011
▁liche	-9.57017
▁Höhen	-9.57057
▁Ziele	-9.57059
▁verwendet	-9.57059
pe	-9.57087
▁Si	-9.57118
▁Hause	-9.57144
▁gleichzeitig	-9.57242
▁Wahrheit	-9.57246
tischen	-9.57337
▁to	-9.57456
▁Grunde	-9.57477
▁Ausdruck	-9.57478
▁Reserve	-9.57574
▁folgen	-9.57575
▁unmittelbar	-9.57677
▁Regel	-9.57789
▁hernach	-9.58043
▁suchen	-9.58219
▁Soldaten	-9.58226
▁gewissen	-9.5827
▁Reihe	-9.58334
▁Allein	-9.5837
▁hab	-9.5843
weg	-9.58482
▁Rück	-9.58555
tu	-9.58684
▁infolge	-9.58852
10	-9.58911
▁Glu	-9.59027
▁Bücher	-9.59263
mi	-9.59359
▁Sonne	-9.59361
▁Gesellschaft	-9.59417
hu	-9.59496
▁langen	-9.59519
▁blos	-9.59548
satz	-9.59622
▁Meer	-9.59686
pp	-9.59828
▁wesentlich	-9.59854
▁45	-9.59857
▁erfolgt	-9.59883
▁wel	-9.59886
mb	-9.59894
eisen	-9.59925
bach	-9.60043
▁kleiner	-9.60067
▁Des	-9.60073
▁trat	-9.60077
qui	-9.60155
▁Gra	-9.60255
ik	-9.60422
▁Eisenbahn	-9.60491
▁Maschinengewehr	-9.60547
▁Charakter	-9.607
▁Krieges	-9.60705
wie	-9.60836
▁Feinde	-9.60986
schlag	-9.60993
▁Christi	-9.61143
tlich	-9.61173
▁keiner	-9.61177
▁sten	-9.61192
▁Gewehr	-9.61244
del	-9.61398
▁ba	-9.61415
▁we	-9.61439
▁schwere	-9.61461
▁spricht	-9.61507
chtig	-9.61563
geschwindigkeit	-9.61637
▁Angriffs	-9.61733
▁Gefahr	-9.6185
thig	-9.61854
▁tritt	-9.61909
▁Schieß	-9.61973
ist	-9.62001
▁rechte	-9.62009
▁Ost	-9.62034
▁rasch	-9.62227
▁Va	-9.62351
nt	-9.62356
▁Freund	-9.62358
▁hohe	-9.62371
▁Fehler	-9.62372
▁do	-9.62389
▁Mein	-9.62423
▁Lehr	-9.62475
▁Führer	-9.62504
▁hu	-9.62654
▁Kon	-9.62679
▁deutlich	-9.62703
▁Ex	-9.62722
▁land	-9.62723
ina	-9.62752
▁Flug	-9.62795
▁zeit	-9.62803
▁Pi	-9.62815
▁gru	-9.6285
▁Fällen	-9.62857
druck	-9.62913
▁vn	-9.63216
▁28	-9.63248
▁allgemeine	-9.63258
▁stellt	-9.63266
▁geführt	-9.63305
▁Weil	-9.63317
▁Gebiete	-9.63336
chst	-9.634
▁Gro	-9.63415
▁damals	-9.63473
▁dennoch	-9.63498
rper	-9.63627
20	-9.63644
ry	-9.63649
▁Fleisch	-9.63682
uch	-9.63728
▁klein	-9.63745
▁ste	-9.63853
▁trotz	-9.63962
▁Stunde	-9.63968
▁Begriff	-9.63968
▁darum	-9.64002
▁enthalten	-9.64142
fte	-9.64169
!“	-9.64215
▁Rücksicht	-9.64251
▁West	-9.64262
▁zw	-9.64308
30	-9.6447
▁Tagen	-9.6448
bu	-9.64487
mahl	-9.64507
▁23	-9.64698
teil	-9.64797
▁November	-9.64832
▁sollten	-9.6496
stehen	-9.64987
▁sonderlich	-9.65037
▁Also	-9.65125
▁Einfluß	-9.65184
▁Gefechts	-9.65217
▁Seine	-9.65259
▁größere	-9.65347
▁Sand	-9.65397
▁bezeichnet	-9.65402
▁Marsch	-9.65415
sehen	-9.65536
▁gekommen	-9.65543
▁r	-9.65898
60	-9.66053
▁dürfte	-9.66085
▁Oberst	-9.66091
3.	-9.66214
▁demnach	-9.66308
▁24.	-9.66463
▁etliche	-9.66464
▁nebst	-9.66524
▁Bi	-9.66646
▁Rede	-9.66663
▁gern	-9.66823
▁Sommer	-9.66848
▁daselbst	-9.66973
▁Punkt	-9.66985
▁Paris	-9.67105
▁Sturm	-9.67116
▁Strom	-9.67208
ere	-9.67294
▁fünf	-9.67299
gi	-9.67315
heim	-9.6732
▁treten	-9.67387
▁Geschwindigkeit	-9.67435
▁Sein	-9.67517
▁Wieder	-9.6752
Be	-9.6754
▁Rath	-9.67579
▁Fahr	-9.67685
▁Gefecht	-9.67744
▁22.	-9.67747
▁Zwecke	-9.67749
▁schien	-9.67847
▁Jm	-9.67872
▁Reise	-9.67912
hin	-9.6805
ete	-9.68095
▁VII	-9.68104
25	-9.68164
▁21.	-9.68269
▁weitere	-9.68342
▁Vi	-9.68351
▁26	-9.68479
▁Rad	-9.68522
rich	-9.6855
▁Gleich	-9.68601
▁Cor	-9.6862
▁entsprechend	-9.68641
rö	-9.68665
rad	-9.68674
sk	-9.68713
▁Te	-9.68737
▁glu	-9.68796
▁heran	-9.68926
▁pa	-9.69122
bildung	-9.69157
▁Thier	-9.69191
▁starke	-9.69207
▁innerhalb	-9.69217
▁sicher	-9.69237
▁Neben	-9.69292
▁Maschinen	-9.69378
▁No	-9.69441
per	-9.6946
▁Beispiel	-9.69468
wasser	-9.6953
▁bringt	-9.69586
▁voraus	-9.6959
▁einzelne	-9.69658
ngt	-9.69664
▁Brief	-9.69843
▁Gut	-9.69848
Fig	-9.69893
ffen	-9.70058
▁bestimmten	-9.70067
tro	-9.70073
▁...	-9.70091
▁Geschoß	-9.70099
▁lag	-9.70108
▁Schiff	-9.70128
▁48	-9.70152
▁Vnd	-9.70185
▁gehört	-9.70306
tur	-9.70307
▁Fi	-9.70317
▁Seelen	-9.70323
▁französischen	-9.70358
▁Zer	-9.70377
▁glauben	-9.70388
▁hingegen	-9.70558
▁verschiedene	-9.70562
▁Pf	-9.70589
▁Bruder	-9.70683
▁Brust	-9.70717
▁nit	-9.70764
▁letztere	-9.7083
▁erhielt	-9.70858
▁Masse	-9.70861
▁35	-9.70959
tha	-9.71056
▁Distanz	-9.71167
▁ro	-9.71187
▁beste	-9.71213
▁*	-9.71231
▁Zeichen	-9.71294
▁nennen	-9.71361
▁Wohl	-9.71371
tische	-9.71376
▁lieben	-9.71592
▁Kirche	-9.7169
▁Frauen	-9.71796
▁Schießen	-9.71826
▁Stellen	-9.71836
het	-9.71836
ndet	-9.72001
▁Lager	-9.72074
▁Friedens	-9.72176
tern	-9.72194
▁Notizen	-9.72307
▁lieber	-9.72338
halten	-9.72367
▁Terrain	-9.72486
ord	-9.72499
▁Herren	-9.72503
bt	-9.72587
▁völlig	-9.72634
▁angenommen	-9.72776
▁Arm	-9.7295
▁Sachen	-9.72974
truppen	-9.72983
ling	-9.73008
▁Ehren	-9.73031
▁Wahl	-9.73058
ag	-9.73059
▁Spreng	-9.7315
▁derselbe	-9.73173
su	-9.7324
ssel	-9.73317
▁jhr	-9.73327
▁Osterreich	-9.73347
q	-9.73374
wä	-9.73387
▁:	-9.73511
▁letzte	-9.73567
buch	-9.73573
▁Absicht	-9.73661
▁Bildung	-9.73699
leben	-9.73719
cket	-9.73764
▁ergeben	-9.73851
▁Punkte	-9.73856
hre	-9.73918
▁hast	-9.73938
ser	-9.73966
▁52	-9.7397
kt	-9.7402
sti	-9.74029
pu	-9.74131
▁Noch	-9.74157
▁pra	-9.74175
hrung	-9.74184
▁führt	-9.74244
▁65	-9.74306
▁durchaus	-9.74497
▁Besitz	-9.74617
▁Küsten	-9.74697
iv	-9.74734
ing	-9.74737
▁25.	-9.74795
richtung	-9.74822
▁à	-9.74982
ell	-9.74987
ring	-9.75014
▁würden	-9.75174
▁Metall	-9.75248
nehmen	-9.75302
▁23.	-9.7533
richten	-9.75334
▁nunmehr	-9.75354
▁Beziehung	-9.75363
haus	-9.75366
ug	-9.75377
▁hinzu	-9.75411
▁Erden	-9.75463
▁Frei	-9.75486
▁Ton	-9.75522
▁beru	-9.75565
wirkung	-9.75605
▁Volk	-9.75656
▁gilt	-9.757
▁Baum	-9.75735
ierte	-9.75766
▁dritten	-9.75772
▁setzt	-9.75791
division	-9.75806
tzt	-9.75875
▁beträgt	-9.75947
▁Deutschen	-9.75963
▁Schiffe	-9.7606
▁Sonnen	-9.7607
fall	-9.76101
▁wolle	-9.76114
▁Jugend	-9.76126
ris	-9.76129
80	-9.76139
▁nem	-9.76197
sicht	-9.76206
bare	-9.76208
▁enthält	-9.7624
▁Graf	-9.76249
▁Kirchen	-9.76301
geben	-9.76361
▁Tages	-9.76369
ley	-9.76425
▁Person	-9.76495
▁vi	-9.7657
▁Temperatur	-9.76597
▁häufig	-9.76632
▁leichter	-9.7664
▁Ae	-9.76673
op	-9.76772
▁gewo	-9.7682
ße	-9.76857
sion	-9.76887
▁Willen	-9.77001
▁heißt	-9.77003
▁geschrieben	-9.77056
▁li	-9.77145
▁kennen	-9.77179
führung	-9.77229
▁Jahres	-9.77261
▁Ki	-9.7728
▁feindliche	-9.773
▁linken	-9.77452
▁Brigade	-9.77486
▁Engel	-9.77503
▁gemein	-9.77532
▁Pulver	-9.77569
▁Während	-9.77583
kü	-9.77592
▁Arbeits	-9.77697
▁Brücken	-9.77698
▁deine	-9.77759
artillerie	-9.77885
stück	-9.77985
▁Lösung	-9.78
▁Friedrich	-9.78028
then	-9.78119
▁Mark	-9.78181
▁Arbeiten	-9.78223
nken	-9.78243
▁fe	-9.78296
leitung	-9.78312
▁56	-9.78337
▁68	-9.78354
▁weise	-9.7838
unter	-9.78397
▁insbesondere	-9.78442
▁Rechnung	-9.78472
▁jhm	-9.78661
ppen	-9.78698
▁Interesse	-9.78727
bei	-9.78733
▁kamen	-9.78746
▁30.	-9.78763
reich	-9.7879
▁500	-9.78878
wen	-9.78914
ßen	-9.78914
▁reden	-9.78997
▁gleichsam	-9.79021
EN	-9.79043
rst	-9.79045
ER	-9.79051
fallen	-9.79121
▁legen	-9.79245
▁sofort	-9.79247
▁26.	-9.79412
▁Zoll	-9.79437
▁Fluß	-9.79532
rten	-9.79544
▁gefa	-9.7966
▁offt	-9.79671
nten	-9.79878
▁Patent	-9.79919
▁denken	-9.80002
▁55	-9.80014
bild	-9.80027
ngen	-9.80033
tin	-9.80099
▁erreichen	-9.80146
▁28.	-9.80154
▁Stärke	-9.8023
▁Wann	-9.8025
▁tausend	-9.80255
theil	-9.80262
▁Inhalt	-9.80276
tis	-9.80282
▁90	-9.80294
▁Franz	-9.80324
▁schnell	-9.80351
▁Dampf	-9.8036
▁früh	-9.80375
zahl	-9.80394
rz	-9.80417
▁gelegt	-9.80432
▁Hauptmann	-9.8048
nzen	-9.80506
schu	-9.8058
▁Dir	-9.80594
▁einzu	-9.80625
▁Leitung	-9.80679
▁mer	-9.80726
brigen	-9.80727
▁Ti	-9.80746
▁Meinung	-9.80868
▁Rußland	-9.80893
▁deshalb	-9.80948
▁wahrscheinlich	-9.80956
▁letzteren	-9.80999
▁gleicher	-9.8104
▁alt	-9.81046
▁Schritt	-9.81279
▁Arten	-9.81338
▁Marine	-9.81348
7.	-9.81358
▁willen	-9.81411
▁richtig	-9.81513
isten	-9.81519
hne	-9.81541
▁gleiche	-9.81547
▁Lehrer	-9.81551
▁dabey	-9.81562
▁Schon	-9.81728
▁selben	-9.81751
▁Ursache	-9.8184
▁Einrichtung	-9.81857
▁the	-9.81887
▁sprechen	-9.81894
▁Ehre	-9.81913
▁neuer	-9.81936
▁300	-9.81943
▁Worten	-9.82019
▁Formen	-9.8212
net	-9.8216
ale	-9.82321
▁27	-9.82388
▁qui	-9.8244
tri	-9.82463
▁Ri	-9.8255
▁Gebirgs	-9.82561
▁Fe	-9.82578
▁Werth	-9.8258
▁Thiere	-9.82659
fft	-9.82674
ndig	-9.82693
tisch	-9.82717
▁Führung	-9.82745
*	-9.82759
è	-9.82773
▁bu	-9.82903
▁Glas	-9.83004
▁hundert	-9.8305
▁vmb	-9.83109
ers	-9.83113
▁Ei	-9.83184
▁Or	-9.83215
▁stehenden	-9.83418
nz	-9.83484
nnte	-9.83494
▁Genie	-9.83591
▁größeren	-9.83616
Ver	-9.83633
▁32	-9.83635
▁Zwischen	-9.83639
▁36	-9.83672
▁niemand	-9.83681
▁Zi	-9.83688
llig	-9.83711
▁Ufer	-9.83754
ad	-9.83757
▁GM	-9.83778
▁Schul	-9.83779
▁Süd	-9.83925
▁Pat	-9.83928
tritt	-9.83935
▁Gru	-9.83954
regiment	-9.83991
▁Noth	-9.84012
▁Gebiet	-9.84021
ven	-9.84049
est	-9.84109
▁Vom	-9.8413
▁Major	-9.84137
krieg	-9.84137
▁54	-9.84196
▁1914	-9.84199
▁Ste	-9.84219
rie	-9.84298
ismus	-9.8438
▁Munitions	-9.84406
▁gebildet	-9.8442
▁po	-9.84439
▁jungen	-9.84442
schule	-9.8445
▁Aufsatz	-9.84469
▁Motor	-9.8451
▁Transport	-9.84599
▁erhält	-9.8466
▁notwendig	-9.84745
▁eigen	-9.84748
tal	-9.84757
fahren	-9.84767
front	-9.84776
▁Mund	-9.8483
▁dritte	-9.8483
▁Schlag	-9.8486
material	-9.84886
▁Stellungen	-9.84896
▁Versuch	-9.84943
▁brachte	-9.84952
▁sche	-9.8496
▁befindet	-9.84969
▁Mangel	-9.85006
führer	-9.85051
▁militärischen	-9.85054
▁ohn	-9.85188
▁We	-9.85336
▁Weib	-9.8545
tel	-9.8546
▁hen	-9.85577
▁Erfahrung	-9.85693
▁Rücken	-9.85723
tre	-9.85763
▁Staat	-9.85836
▁Rechte	-9.85848
▁bestimmte	-9.85855
4.	-9.85862
körper	-9.85862
kra	-9.8591
▁Mannschaft	-9.85927
lose	-9.85929
ë	-9.85933
▁San	-9.85988
▁71	-9.86009
▁rei	-9.86026
▁Leipzig	-9.8613
tag	-9.86152
▁fein	-9.86157
▁verloren	-9.86193
▁Gesamt	-9.86213
▁27.	-9.86227
▁Nieder	-9.8636
▁besitzt	-9.86437
brechen	-9.86463
▁natu	-9.8649
▁Beim	-9.86513
▁einiger	-9.86517
▁ergibt	-9.86654
▁tu	-9.86654
▁58	-9.86736
▁Capitel	-9.86772
po	-9.86953
▁Jst	-9.86993
▁Au	-9.8705
▁sieben	-9.87144
▁y	-9.87151
ow	-9.87221
fo	-9.87311
▁Millionen	-9.87348
▁daru	-9.87355
▁Größe	-9.8736
▁Platz	-9.87411
▁standen	-9.87422
ent	-9.87457
▁genannt	-9.87502
▁minder	-9.8753
ó	-9.87552
▁Zweifel	-9.87585
6.	-9.87622
▁natürlich	-9.87645
▁Com	-9.87685
▁Straßen	-9.87803
▁Ni	-9.87812
ngst	-9.87847
▁Betracht	-9.87858
dt	-9.87912
▁handelt	-9.87984
▁Regen	-9.88023
▁Ritter	-9.88045
ph	-9.88048
▁42	-9.88081
▁hie	-9.88148
▁Möglichkeit	-9.88152
▁schließlich	-9.88192
ordnung	-9.88239
▁Eigen	-9.8825
▁herum	-9.88281
▁Ihre	-9.88416
▁südlich	-9.88447
▁Jo	-9.88466
▁nemlich	-9.88498
dien	-9.88502
▁Johann	-9.8855
▁betrachtet	-9.88668
▁fen	-9.88685
▁66	-9.88704
▁solle	-9.88717
▁gerichtet	-9.88735
▁umb	-9.88737
▁Bar	-9.88841
▁Kupfer	-9.88857
chsten	-9.88948
fläche	-9.88963
▁gelangen	-9.8911
▁Bla	-9.8913
▁Beton	-9.89133
▁darüber	-9.89161
gebracht	-9.89291
über	-9.89293
▁Schrift	-9.89301
öl	-9.89303
▁Grad	-9.89333
hnen	-9.89364
▁offen	-9.89471
▁Hinter	-9.89517
▁1000	-9.89525
▁unsern	-9.89541
▁Verfügung	-9.89554
▁Geistes	-9.8965
igung	-9.89698
▁schaffen	-9.89752
▁Hin	-9.89771
▁Satz	-9.89803
▁diß	-9.89803
einander	-9.8987
▁Linien	-9.89902
▁Meister	-9.89911
kommandanten	-9.8994
▁Mi	-9.89941
schlagen	-9.89945
▁Mitteilungen	-9.89976
▁Anlage	-9.90047
▁vollständig	-9.90199
▁69	-9.90205
hof	-9.90221
▁allgemein	-9.9029
▁fern	-9.90312
dru	-9.90336
fahrt	-9.90372
▁Ingenieur	-9.90376
nner	-9.90434
▁fru	-9.90497
bewegung	-9.90612
baren	-9.90737
▁Patronen	-9.9074
▁rung	-9.9075
zeug	-9.90759
wärts	-9.90765
▁Divisionen	-9.90798
▁Pe	-9.90813
scha	-9.9085
nahme	-9.90897
stände	-9.9091
▁ju	-9.90911
▁rechts	-9.90934
bin	-9.90938
dauer	-9.90992
▁bereit	-9.91008
▁starken	-9.91036
haltung	-9.91057
▁Trag	-9.91086
▁Erfahrungen	-9.9112
▁dafür	-9.91148
▁somit	-9.91163
▁Farbe	-9.91172
rin	-9.91193
zer	-9.91202
ac	-9.9121
▁67	-9.9121
▁Kohlen	-9.91264
▁Pferd	-9.91272
▁Nähe	-9.91305
▁Wochen	-9.91527
ol	-9.91581
▁gefallen	-9.91618
▁gantze	-9.91687
▁Feder	-9.91707
▁Grenze	-9.91721
ction	-9.91782
▁erfahren	-9.91839
▁Tro	-9.91857
90	-9.91875
▁scheinen	-9.91921
mlich	-9.92008
▁Beginn	-9.92014
▁Flu	-9.92027
werke	-9.92056
▁Einzel	-9.92075
▁Wehr	-9.9217
itz	-9.92221
spiel	-9.92272
▁Augenblick	-9.92319
16	-9.92415
▁niemals	-9.92426
▁nächsten	-9.92464
▁Port	-9.92475
bahn	-9.92504
▁geb	-9.92539
▁wi	-9.92626
▁57	-9.92674
▁Antwort	-9.92789
▁Zimmer	-9.92906
▁Tri	-9.92911
kla	-9.92968
▁erster	-9.92993
▁Organisation	-9.93008
▁29.	-9.93056
▁Silber	-9.93072
▁Gruppen	-9.93178
▁Freude	-9.93227
▁Unterschied	-9.93259
▁Leser	-9.93277
▁los	-9.93316
St	-9.93327
▁spa	-9.93335
stadt	-9.93374
▁Bataillone	-9.93392
pt	-9.9343
sä	-9.93439
▁Draht	-9.93455
▁Ladung	-9.9352
▁53	-9.93547
▁Glauben	-9.93583
hle	-9.93585
chter	-9.93654
ski	-9.93685
ari	-9.93742
▁61	-9.93753
▁Hilfe	-9.93755
nes	-9.93758
▁besta	-9.93769
▁Stande	-9.93781
▁Ansicht	-9.93828
▁Schluß	-9.93931
▁verlassen	-9.94047
“.	-9.94067
▁verschieden	-9.94102
▁fahren	-9.94118
▁ri	-9.94148
▁Breite	-9.94197
▁Arbeiter	-9.94209
ierten	-9.94209
▁entfernt	-9.94218
▁Zustand	-9.94239
arten	-9.94275
▁jenes	-9.9428
▁überall	-9.94311
▁64	-9.94339
▁erfordert	-9.94468
rä	-9.94562
▁150	-9.94644
▁fertig	-9.94671
▁reichen	-9.94677
▁gefu	-9.94692
▁offenbar	-9.94694
ller	-9.9474
▁Richt	-9.94759
▁Par	-9.94862
▁Wider	-9.94911
▁meines	-9.94936
▁Hertz	-9.95017
tor	-9.95017
▁Japan	-9.95055
▁Spitze	-9.95072
▁wahre	-9.95097
▁73	-9.95106
punkt	-9.95171
▁Dich	-9.95181
scho	-9.95277
▁Dies	-9.95353
▁(2	-9.95366
▁Schu	-9.95396
bri	-9.95494
▁Kapitel	-9.95538
▁Europa	-9.95604
gewicht	-9.95666
bringen	-9.95756
rger	-9.95782
▁Car	-9.95805
▁ruhig	-9.95854
▁Munition	-9.95863
gezogen	-9.95869
▁vber	-9.95877
korps	-9.95973
▁kra	-9.95987
mon	-9.96078
▁62	-9.96207
▁Blick	-9.96298
▁Plan	-9.96305
▁Hoffnung	-9.96349
ek	-9.96355
▁Leistung	-9.96362
rig	-9.96389
rath	-9.96398
▁Lauf	-9.96419
▁Kompagnie	-9.96428
▁Wilhelm	-9.96463
▁Bd	-9.96501
▁zuvor	-9.96531
▁durchgeführt	-9.96543
mischen	-9.96569
▁Spiel	-9.96581
▁Wunder	-9.96603
▁wor	-9.96638
kampf	-9.96651
12	-9.96665
▁47	-9.96673
▁Minen	-9.96689
▁Aufgaben	-9.96726
▁Richter	-9.96792
elle	-9.96813
▁bist	-9.96859
führen	-9.96984
▁beyden	-9.97
▁darzu	-9.97028
anz	-9.97075
pen	-9.9717
▁Februar	-9.97192
▁gedacht	-9.97234
ßig	-9.97333
höhe	-9.97335
reichen	-9.97357
▁Farben	-9.97358
▁Alter	-9.97369
▁46	-9.97417
▁Ernst	-9.9743
▁warum	-9.97452
halt	-9.97501
wi	-9.97517
lassen	-9.97527
▁hiebei	-9.97599
▁italienischen	-9.9761
▁Massen	-9.97659
maschinen	-9.97664
▁heiligen	-9.97713
wer	-9.97731
▁Gesetze	-9.97765
▁russische	-9.97918
▁War	-9.97957
▁Fest	-9.97968
▁französische	-9.98066
18	-9.98079
▁Ersatz	-9.98083
J	-9.98086
ther	-9.98093
▁Nachdem	-9.98126
haft	-9.98156
▁besonderen	-9.98194
nä	-9.98197
sinn	-9.98263
ly	-9.98282
▁fiel	-9.9838
▁Freiheit	-9.98387
▁Streit	-9.98391
▁Gesicht	-9.984
▁Fr	-9.98403
▁Ausführung	-9.98409
▁Summe	-9.98486
▁Halb	-9.98535
irte	-9.98541
▁jenem	-9.98549
▁besitzen	-9.98662
km	-9.98731
▁könne	-9.98761
▁Tätigkeit	-9.98762
weisen	-9.98811
▁Durchführung	-9.989
▁uner	-9.98936
▁63	-9.99044
▁Klein	-9.99065
▁Blumen	-9.9909
▁Tochter	-9.99102
▁3)	-9.99108
▁Dichter	-9.99123
seite	-9.99212
▁Text	-9.99225
▁Nerven	-9.9928
Er	-9.99319
▁wahren	-9.99398
▁behandelt	-9.99527
gas	-9.99538
stern	-9.99597
▁Garten	-9.99598
▁Kanonen	-9.99625
sweise	-9.9963
▁Handels	-9.99642
ssig	-9.99666
▁Sicherheit	-9.99678
▁eher	-9.9973
▁Mal	-9.99841
Ko	-9.999
vorrichtung	-9.99946
up	-9.99953
ttern	-9.99985
▁Wechsel	-10.0001
▁österreichisch	-10.0004
▁freilich	-10.0012
▁vorzu	-10.0019
ii	-10.0023
▁Herzen	-10.0031
▁Maß	-10.0033
▁Minuten	-10.004
tet	-10.0045
▁Wärme	-10.0053
▁setzte	-10.0054
gruppe	-10.0055
Ma	-10.0068
▁frey	-10.0071
ü	-10.0071
▁wären	-10.0071
11	-10.0074
let	-10.0084
An	-10.0085
lte	-10.0085
15	-10.0087
▁Mond	-10.0094
▁Zwei	-10.0098
▁ausser	-10.0103
▁leichte	-10.0107
▁derart	-10.011
▁Zukunft	-10.0112
▁Erst	-10.0114
▁Dauer	-10.0114
▁em	-10.0117
▁Schaden	-10.0118
▁weiteren	-10.012
schein	-10.0128
▁29	-10.0135
tem	-10.0138
▁Pla	-10.0138
▁Christen	-10.0163
▁Über	-10.0165
▁erwarten	-10.0168
▁The	-10.0169
▁innere	-10.017
▁Daher	-10.0186
▁nördlich	-10.0187
raum	-10.0191
35	-10.0199
▁technischen	-10.0204
▁entstehen	-10.0209
▁Bis	-10.0211
llet	-10.0212
▁schaft	-10.0213
▁Endlich	-10.0213
ntz	-10.0218
▁darinnen	-10.0219
ard	-10.022
▁braucht	-10.0234
▁getroffen	-10.0238
▁les	-10.0242
▁gewöhnlich	-10.0244
X	-10.0247
▁sin	-10.0251
▁größten	-10.0255
▁bestimmen	-10.0258
▁Privat	-10.0259
▁hätten	-10.0261
▁hart	-10.0265
▁Th	-10.0267
▁49	-10.0267
▁hauptsächlich	-10.0274
▁Gelände	-10.0275
▁Erfindung	-10.0276
ppe	-10.028
▁Schein	-10.028
tzlich	-10.0284
ud	-10.0286
▁guter	-10.0287
▁Ol	-10.0288
▁Gang	-10.029
▁Tiefe	-10.0293
▁End	-10.0301
artig	-10.0302
▁74	-10.0307
▁All	-10.0307
▁sti	-10.0319
▁Cha	-10.0322
▁Rückzug	-10.0329
▁31	-10.0338
▁bedeutend	-10.0339
▁Wird	-10.034
▁gewinnen	-10.0347
▁höheren	-10.0356
▁Ad	-10.0358
▁Tode	-10.0358
▁Erb	-10.0365
▁Fenster	-10.0368
▁langsam	-10.0378
▁Aufstellung	-10.0385
ach	-10.0386
▁Fru	-10.0391
▁rief	-10.0395
▁Bogen	-10.0397
ts	-10.0397
schi	-10.0403
lang	-10.0403
▁Wol	-10.0403
▁lu	-10.0405
▁worauf	-10.0406
▁Hälfte	-10.0411
tsch	-10.0414
▁Pfund	-10.0421
ica	-10.0421
▁Not	-10.0422
▁dient	-10.0428
▁Fra	-10.0434
▁Schützen	-10.0439
▁Tabelle	-10.0439
▁Frucht	-10.044
mmen	-10.0444
▁Eltern	-10.0446
▁befinden	-10.0449
▁keinem	-10.0456
?“	-10.0458
▁erwähnt	-10.0463
▁Pu	-10.0466
▁Freunde	-10.0476
14	-10.0477
hm	-10.0477
17	-10.048
▁Heil	-10.048
▁Auff	-10.048
▁Regiment	-10.0481
▁400	-10.0484
▁junge	-10.0486
▁za	-10.0491
▁sobald	-10.0491
▁Flieger	-10.0494
▁geringer	-10.0494
▁geringe	-10.0504
▁Lehre	-10.0506
▁33	-10.0508
mel	-10.0508
ak	-10.0509
▁zog	-10.0512
fi	-10.0517
▁Religion	-10.0529
▁allzu	-10.053
länge	-10.055
▁kom	-10.0552
▁größer	-10.0557
▁stehet	-10.0558
Nr	-10.0562
▁gewonnen	-10.0565
ic	-10.0565
▁wirken	-10.0572
▁bar	-10.0574
▁Christus	-10.0575
▁Reiter	-10.058
▁41	-10.0581
▁gebraucht	-10.0582
▁Obst	-10.0589
▁einzige	-10.0591
cklich	-10.0594
▁Wand	-10.0596
▁Bra	-10.0601
pro	-10.0611
genommen	-10.0628
▁Gegenstand	-10.0631
system	-10.0635
▁Papier	-10.0636
▁GOTT	-10.0637
▁Post	-10.0643
▁31.	-10.0643
▁führte	-10.0652
▁gehet	-10.0653
▁Eben	-10.0656
▁Wi	-10.0656
▁dürfen	-10.0657
ô	-10.0662
▁grosser	-10.0665
▁Damit	-10.0666
▁manche	-10.067
▁Kla	-10.0673
losen	-10.068
▁Herbst	-10.0698
▁Dezember	-10.0699
▁Pflanzen	-10.0699
ide	-10.0701
bogen	-10.0703
▁bekommen	-10.0709
▁Kämpfe	-10.071
▁Festung	-10.0713
▁Anfangs	-10.0715
▁44	-10.0718
▁vnter	-10.0718
▁tung	-10.0728
iz	-10.0737
sfähigkeit	-10.0743
▁Schnee	-10.0743
▁Familie	-10.0743
▁sichtbar	-10.0745
▁37	-10.0746
legung	-10.0749
▁Kosten	-10.0749
▁legt	-10.0755
▁militärische	-10.0757
▁34	-10.0762
▁"	-10.0762
min	-10.077
1)	-10.0772
▁theil	-10.0776
▁Feldartillerie	-10.0782
res	-10.0783
▁Haut	-10.0786
lager	-10.0787
▁nung	-10.0788
▁erfolgen	-10.0789
▁dis	-10.0791
lauf	-10.0795
gestellt	-10.0801
▁jhn	-10.0801
▁zeigte	-10.0802
▁Theorie	-10.0803
ckel	-10.0804
▁Einheit	-10.0809
▁Geschosse	-10.0811
▁tro	-10.0813
▁Gegend	-10.0822
▁Andere	-10.0823
▁Men	-10.0824
▁cher	-10.0831
▁Verha	-10.0835
licht	-10.0835
arbeit	-10.0837
▁Schiffs	-10.0839
▁bemerkt	-10.0851
▁hergestellt	-10.0856
schä	-10.0857
▁Verteidigung	-10.0858
▁Schwierigkeiten	-10.0859
▁Jänner	-10.0859
▁lässt	-10.086
ub	-10.0862
det	-10.0872
platz	-10.0873
sol	-10.0877
tigkeit	-10.0886
▁Entscheidung	-10.0891
▁dieß	-10.0898
▁Donau	-10.0903
▁diejenigen	-10.0904
con	-10.0912
▁sodann	-10.0916
▁Fragen	-10.0922
▁Nachrichten	-10.0922
▁aufzu	-10.0923
▁gieng	-10.0925
nnt	-10.0926
▁darunter	-10.0929
▁schreiben	-10.0929
▁Dis	-10.0933
▁zuweilen	-10.0935
▁Mil	-10.0939
hi	-10.094
▁120	-10.0944
▁einfach	-10.0955
▁kurze	-10.0956
▁Grenz	-10.0959
▁Fla	-10.096
schla	-10.0962
▁Bericht	-10.0963
▁Voll	-10.0964
hand	-10.0966
ckung	-10.0969
ai	-10.097
▁Truppe	-10.0978
erei	-10.0983
▁gra	-10.0984
▁lieb	-10.0986
▁Rolle	-10.0994
▁englischen	-10.0997
▁76	-10.1004
irten	-10.1005
▁vielfach	-10.1007
ßte	-10.1013
▁nötig	-10.1015
tus	-10.1015
setzung	-10.1019
▁heim	-10.1027
▁Kugel	-10.1033
▁Untersuchung	-10.1038
▁Sieg	-10.1047
rischen	-10.1056
dorf	-10.1056
massen	-10.1062
▁seien	-10.1073
▁verstehen	-10.1077
arbeiten	-10.1079
▁Beobachtung	-10.1079
ffer	-10.108
▁Ausrüstung	-10.1085
▁Brand	-10.1086
▁Flotte	-10.109
▁geblieben	-10.1092
▁Armeen	-10.1095
orum	-10.1099
▁Dar	-10.1116
Ein	-10.1116
▁glaube	-10.1119
▁ewig	-10.1132
▁sterben	-10.1136
▁lesen	-10.114
rer	-10.1152
▁Minister	-10.1159
▁Kreuz	-10.1161
▁bi	-10.1163
▁Stoff	-10.1164
geschütze	-10.1164
gesetzt	-10.1169
stelle	-10.1173
muth	-10.1174
ker	-10.1183
▁gla	-10.1185
▁versch	-10.1189
▁Thu	-10.1189
▁Paul	-10.1191
zo	-10.1196
ator	-10.1196
▁Auflage	-10.1201
mme	-10.1201
▁43	-10.1201
▁non	-10.1202
linien	-10.1205
▁Völker	-10.1208
▁trägt	-10.1215
▁Orte	-10.1217
▁1917	-10.1221
▁mußten	-10.1223
▁Last	-10.1227
▁halben	-10.1234
▁Preußen	-10.1244
▁hiezu	-10.1251
▁sehe	-10.1253
▁Bestimmungen	-10.1254
▁Straße	-10.1257
▁Firma	-10.1267
▁dgl	-10.1268
▁ger	-10.1269
holz	-10.127
▁geschlossen	-10.1272
▁festen	-10.128
▁links	-10.1284
▁hält	-10.1288
ufer	-10.1288
▁Ze	-10.1291
schutz	-10.1296
ndern	-10.13
▁Beschreibung	-10.1302
▁Urtheil	-10.1303
▁Nov	-10.1305
75	-10.1308
rter	-10.1311
▁Anordnung	-10.1314
▁3,	-10.1314
▁angeordnet	-10.1317
▁1916	-10.1318
kon	-10.1319
▁vorigen	-10.1322
▁zehn	-10.1324
sucht	-10.1327
▁Bataillon	-10.134
▁schlecht	-10.1345
▁that	-10.1351
samkeit	-10.1355
70	-10.1356
▁geschieht	-10.1362
alen	-10.1363
arm	-10.1368
▁fremde	-10.1371
▁lernen	-10.1381
▁Bundes	-10.1384
▁breit	-10.1387
▁unsre	-10.1389
▁form	-10.1394
ume	-10.1394
▁bzw	-10.1394
tig	-10.1395
▁Tugend	-10.1398
▁Verhältnissen	-10.1405
▁Helden	-10.1408
dern	-10.1413
▁leiden	-10.1414
ibus	-10.1415
▁Schatten	-10.1415
stra	-10.1419
▁Lob	-10.142
▁ausgeführt	-10.1422
▁geschickt	-10.1422
lagen	-10.1427
pra	-10.1427
▁leisten	-10.1429
strom	-10.143
▁99	-10.1435
ckte	-10.1436
▁Ofen	-10.1438
▁gelten	-10.1442
▁mittel	-10.1443
▁Handlung	-10.1443
▁Figuren	-10.1447
▁gleichfalls	-10.1451
▁gelang	-10.1451
wege	-10.1453
ex	-10.1455
yl	-10.146
▁erschienen	-10.1463
gra	-10.1465
tage	-10.1469
▁Aussicht	-10.1472
▁Kommando	-10.1473
ot	-10.1478
richt	-10.1479
treten	-10.1482
halb	-10.1482
▁Stimme	-10.1484
▁1915	-10.1484
nung	-10.1485
▁Wetter	-10.1486
▁schwa	-10.1487
▁Gleichung	-10.1489
▁Vier	-10.1493
lö	-10.1498
▁Gemu	-10.1501
▁aufgestellt	-10.1503
oni	-10.1504
▁Kreis	-10.1504
▁laß	-10.1508
▁sucht	-10.1509
▁Grade	-10.1517
▁Bedingungen	-10.152
▁Fach	-10.1523
▁VIII	-10.1529
wegen	-10.1532
▁Kom	-10.1542
▁dung	-10.1544
▁51	-10.1557
▁menschlichen	-10.1568
▁schlagen	-10.157
nü	-10.1576
▁richten	-10.1579
ron	-10.1579
ct	-10.1586
▁dargestellt	-10.1589
ndigen	-10.1589
voll	-10.159
nige	-10.1592
lehre	-10.1598
träger	-10.1602
ellen	-10.1603
▁Osten	-10.1605
▁fällt	-10.1606
▁lung	-10.1608
trag	-10.1608
eten	-10.1609
▁Erscheinung	-10.1613
zeichen	-10.1613
maschine	-10.1613
nimmt	-10.1615
▁getragen	-10.1625
▁beobachtet	-10.1629
hmen	-10.1631
lf	-10.1635
▁Ereignisse	-10.1638
▁Schule	-10.1642
▁vñ	-10.1651
▁Verluste	-10.166
bra	-10.1664
▁befindlichen	-10.1666
das	-10.1666
▁bedeutet	-10.1669
▁Nutzen	-10.1672
▁Todes	-10.1674
▁Politik	-10.1677
tik	-10.1678
od	-10.168
▁Lieb	-10.1683
berhaupt	-10.1683
stru	-10.1684
bil	-10.1684
▁Pflicht	-10.1685
▁Drei	-10.1688
▁Hat	-10.1693
▁Alten	-10.17
▁Ursachen	-10.17
kom	-10.1702
eln	-10.1703
tzet	-10.1706
nische	-10.1715
▁besetzt	-10.1716
▁Abwehr	-10.1718
(	-10.172
stab	-10.1721
▁Figur	-10.1723
▁größte	-10.1724
Ka	-10.1729
ffel	-10.1729
graben	-10.173
▁Leuten	-10.1732
▁wenigen	-10.1734
▁angebracht	-10.1734
▁FML	-10.1736
nkt	-10.1738
▁Ehr	-10.1738
▁Schuld	-10.1743
▁Umständen	-10.1751
ran	-10.1751
nheit	-10.1759
▁Dreh	-10.1769
▁sogleich	-10.177
▁Offensive	-10.1774
▁Aufnahme	-10.1774
schrift	-10.178
▁Franzosen	-10.178
lz	-10.1781
▁Norden	-10.1785
teile	-10.1785
ften	-10.1797
Sa	-10.1811
▁Feindes	-10.1811
▁Gefa	-10.1819
handel	-10.1825
▁Zahlen	-10.1829
for	-10.1831
▁Dienste	-10.1832
▁Angriffe	-10.1837
ssi	-10.1839
gl	-10.1842
▁seye	-10.1849
nischen	-10.1851
▁Orten	-10.1852
▁Gal	-10.1852
▁bezw	-10.1869
▁HErr	-10.1878
▁Gen	-10.1879
▁inneren	-10.1887
▁38	-10.1888
▁treffen	-10.1894
▁Quer	-10.1895
gte	-10.1897
▁IR	-10.19
▁Werck	-10.1903
Artillerie	-10.1905
▁ä	-10.1907
uter	-10.1909
▁lauter	-10.1915
▁fehlt	-10.1917
Ha	-10.1923
▁Sol	-10.1926
▁Rhein	-10.193
▁alter	-10.1945
stärke	-10.1949
cul	-10.1954
▁Christ	-10.1956
In	-10.1956
val	-10.1957
▁geeignet	-10.1959
▁ler	-10.1979
▁schla	-10.1979
▁Monate	-10.1983
▁Wahr	-10.1984
rum	-10.1989
umen	-10.199
wehr	-10.1991
lung	-10.1992
▁sto	-10.1998
▁Eigenschaften	-10.1999
▁entstanden	-10.2001
sie	-10.201
▁Sto	-10.201
▁(1	-10.2011
ladung	-10.2017
▁Ber	-10.2024
▁Heere	-10.2029
▁180	-10.2031
▁schwach	-10.2034
▁Zustande	-10.2037
▁Georg	-10.2037
kel	-10.2038
rme	-10.2042
▁Annahme	-10.2042
▁au	-10.2047
▁worin	-10.2054
hrlich	-10.2055
▁wenige	-10.2059
▁gantzen	-10.2061
▁Gnade	-10.2062
▁Herzog	-10.2062
▁wort	-10.2068
▁mindestens	-10.2072
▁600	-10.2076
zig	-10.2077
▁laut	-10.2087
yn	-10.2088
▁sonder	-10.2088
▁Erfolge	-10.2089
chs	-10.209
icht	-10.2106
thum	-10.2108
folge	-10.2109
▁Hafen	-10.2115
▁Solche	-10.212
▁feuer	-10.2121
▁1918	-10.2124
▁Briefe	-10.213
▁entspricht	-10.2133
▁oberen	-10.2134
san	-10.2139
tan	-10.2144
unt	-10.2149
Der	-10.2149
fluß	-10.2151
▁Jahrhundert	-10.2158
▁bestand	-10.2161
▁Herꝛ	-10.2165
▁Rahmen	-10.2169
▁ster	-10.2169
ffe	-10.218
▁vereinigt	-10.2181
▁Konstruktion	-10.2182
ino	-10.2184
▁scharf	-10.2186
▁wesen	-10.2188
▁Abteilung	-10.219
▁Conrad	-10.2192
▁öst	-10.2193
▁politischen	-10.2194
▁Hertzen	-10.2195
▁Spannung	-10.2199
▁78	-10.2201
▁Ci	-10.2203
▁mahl	-10.2203
▁mehreren	-10.2204
gegen	-10.2207
▁annehmen	-10.2208
vers	-10.2208
ria	-10.221
är	-10.2212
▁lasse	-10.2229
▁gemeinen	-10.2239
smittel	-10.224
▁geringen	-10.2241
19	-10.2245
mä	-10.2248
ñ	-10.225
frage	-10.225
▁rück	-10.2252
abteilung	-10.2252
▁ungefähr	-10.2259
▁El	-10.226
bung	-10.2261
Ba	-10.2266
▁ähnlich	-10.2267
niß	-10.2267
plan	-10.2267
▁stellte	-10.2272
gebiet	-10.2274
uß	-10.2281
▁Stra	-10.2291
▁betrug	-10.2292
▁befestigt	-10.2293
▁Geschützen	-10.2294
▁wiederholt	-10.2304
▁Ihnen	-10.2305
▁par	-10.2306
▁art	-10.2313
▁Opfer	-10.232
▁Pra	-10.2321
▁Vorstellung	-10.2323
▁Begriffe	-10.233
pfen	-10.2331
▁samt	-10.2339
▁59	-10.234
hlt	-10.2347
gung	-10.235
▁italienische	-10.235
▁Ve	-10.2351
▁sam	-10.2352
▁vnser	-10.2359
▁Ey	-10.2361
▁Stoß	-10.2361
=	-10.2364
▁selbige	-10.2367
▁tri	-10.237
▁Verstand	-10.2371
▁gestattet	-10.2371
▁Schuss	-10.238
▁Pri	-10.2385
▁Doppel	-10.2389
▁hierauf	-10.2391
▁einfache	-10.2393
▁Hilfs	-10.2395
▁kurzen	-10.2396
▁Regiments	-10.24
rm	-10.24
▁östlich	-10.2401
hrte	-10.2404
ndert	-10.2418
ill	-10.2423
▁Bilder	-10.2425
schau	-10.2426
hal	-10.2434
▁Kern	-10.2445
▁Belagerungs	-10.2445
zt	-10.2447
atur	-10.245
maß	-10.2455
▁Himmels	-10.2456
▁billig	-10.2463
scher	-10.2465
▁mei	-10.2469
geht	-10.2473
lau	-10.2477
▁westlich	-10.2477
▁gelassen	-10.2479
▁vorzüglich	-10.248
▁bezüglich	-10.2481
ew	-10.2484
▁Beobachtungs	-10.2484
▁rechnen	-10.2486
▁fassen	-10.2488
▁tiefer	-10.2492
▁werth	-10.2495
▁gelegen	-10.2499
ille	-10.2508
blatt	-10.2512
bruch	-10.2512
▁grund	-10.2516
setzt	-10.2516
betrieb	-10.2524
▁fo	-10.2527
▁Schicksal	-10.253
schwe	-10.2533
▁Japaner	-10.2538
▁Berge	-10.2539
last	-10.2539
▁blieben	-10.254
punkte	-10.2546
▁vergessen	-10.2549
win	-10.2551
lan	-10.2558
fern	-10.2558
▁96	-10.2561
▁Ausnahme	-10.2562
▁unmöglich	-10.2562
▁Schwester	-10.2564
▁mittleren	-10.2564
nke	-10.2569
gegangen	-10.2569
▁dru	-10.257
br	-10.257
ang	-10.2575
phi	-10.2582
wechsel	-10.2586
▁beyde	-10.2587
▁Tempel	-10.2591
züge	-10.2595
▁ih	-10.2602
▁gerecht	-10.2609
▁Anton	-10.2614
▁77	-10.2616
lis	-10.2618
▁genannten	-10.2623
ys	-10.2624
▁todt	-10.2631
▁englische	-10.2633
▁Eindruck	-10.2637
▁betrachten	-10.2641
▁fremden	-10.2642
gabe	-10.2643
▁begann	-10.2648
▁Hauß	-10.2648
▁fin	-10.2652
▁gebe	-10.2652
45	-10.2652
▁wichtige	-10.2653
▁erkla	-10.2655
platte	-10.2656
▁still	-10.2666
▁Seit	-10.267
▁Verlust	-10.2671
sin	-10.2674
stet	-10.2683
29	-10.2684
▁Verfassung	-10.2688
▁erfolgte	-10.2688
▁Königs	-10.2689
leg	-10.269
▁suchte	-10.2691
▁anderes	-10.2694
▁gelangt	-10.2695
rigen	-10.2696
mals	-10.2699
▁Col	-10.2699
▁Mon	-10.27
▁Besatzung	-10.2702
▁vorge	-10.2703
▁Glück	-10.2708
▁flu	-10.2711
▁schwe	-10.2711
▁bewegt	-10.2716
▁co	-10.2718
▁Felde	-10.2719
schließ	-10.272
▁Ring	-10.2721
▁son	-10.2722
▁Volck	-10.2722
lischen	-10.2723
